<?
// Правда и вымысел - Наша история
print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Правда и вымысел - Наша история</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:350px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">




<p><strong>Кто такой был этот самый Петлюра?</strong><br />
  Пользователь: <strong><a href="http://forum.fraza.ua/profile.php?1,5591">Пров</a></strong> (IP-адрес скрыт)<br />
  Дата: 25.07.2008 20:48:36</p>
<p>Был ли Петлюра антисемитом? <br />
  <br />
  Послушаем мнение на этот счет Винниченко. <br />
  <br />
  &quot;Это был обыкновенный мелкий мещанин с легким налетом  &quot;либерального&quot; обывательского антисемитизма..., в котором с детства  сидела антипатия к этой расе&quot; (стр. 366-367). <br />
  &quot;Он сам считал всё еврейство виновным в том, что в его среде были  большевики&quot; (там же). По мысли С.Петлюры, &quot;пока не явилась делегация  и не заявила, что еврейство &quot;встало на путь помощи&quot;, все погромы были  целиком оправданы и дозволены: &quot;Так им и надо, почему раньше не  становились на путь активной помощи?&quot; (стр. 370). <br />
  &quot;Разве был наказан кто-нибудь из тех атаманов, которые открыто отдавали  официальные приказы о погромах?&quot; (стр. 373). <br />
  &quot;Таков позор нашей истории, что этому случайному, незначительному и  зловредному человеку даже те, которые хорошо его знали и не уважали его, должны  были создавать популярность как в Украине, так и в Европе&quot; (стр. 377).  &quot;С.Петлюра был ярким, выразительным воплощением обывательского, мещанского  мировоззрения, той мелкобуржуазной беспринципности, закоренелого консерватизма,  что легко переходит в активную реакционность...&quot; (стр. 379-380). <br />
  Ещё одно высказывание из книги Вл.Винниченко, может быть, наиболее  существенное: &quot;Если большевистская, эсэровская и деникинская пресса  называла С.Петлюру погромщиком, то нужно откровенно, не тая правды, безжалостно  признать, что этот человек, действительно, заслужил эту печальную славу&quot;  (стр. 366-367).</p>


<br><br>
<a href="http://forum.fraza.ua/read.php?1,213015,213015" target="_blank" class="link">ПОЛНЫЙ ТЕКСТ ФОРУМА</a>
<br><br><br><br>
<hr />
 <br>




			  </td>
            </tr>
          </table>


        </td>
');

?>