<?
// Правда и вымысел - Национальные вопросы
print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Правда и вымысел - Национальные вопросы</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:350px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">


<p><strong>Для украинцев есть две новости – хорошая и    плохая. Плохая в том, что, согласно последнему социологическому исследованию    фонда World Values Survey, который финансируется правительством США, </strong><a href="http://times.liga.net/news/TT086534.html"><strong>Украина попала в пятерку    наименее счастливых стран мира</strong></a><strong>. Хорошая заключается    в том, что не совсем понятно, кого, когда и где опрашивали, что позволяет    надеяться на досадную ошибку.</strong><br />
  Справедливости ради отметим, что, по мнению    авторов исследования, есть страны и понесчастнее нас. Это Зимбабве (1-е место    в списке несчастных), Армения (2), Молдавия (3) и Белоруссия (4). Немногим    лучше украинцев (но все же лучше!) чувствуют себя жители Албании (6) и Ирака    (7). Кроме того, нашими «друзьями по несчастью» оказались Болгария (8),    Грузия (9), Россия (10), Румыния (11), Латвия (12), Литва (13), Сербская    Босния (14), Эстония (15).</p>
<p>Нетрудно заметить, что в списке самых    несчастных присутствуют практически все наши соседи по Союзу - надо полагать,    отсутствующие в исследовании просто не участвовали. Но ведь кроме советского    прошлого, так набившего оскомину многочисленным «исследователям», эти страны    больше ничего не объединяет – ни политические режимы, ни уровень развития    экономики, ни менталитет граждан. Почему же стройными рядами постсоветские    страны вошли в рейтинг самых несчастных государств мира? Ответ, который нам    пытаются навязать, очевиден – так это же коммунистическое прошлое так    ударило, что бедные экс-советские граждане до сих пор оклематься не могут!<br />
Самой счастливой страной мира признана Дания –    и, вполне вероятно, у граждан этой замечательной страны есть масса причин    быть довольными жизнью. А то обстоятельство, что датчане долгие годы лидируют    по количеству суицидов на 1000 жителей, будем считать досадным    недоразумением. Да и кто сказал, что между ощущением счастья и самоубийством    существует обратная связь? На примере Дании можно с уверенностью утверждать,    что она как раз прямая.</p>
<p>Но оставим в покое счастливых и вернемся к    несчастным. Даже если предположить, что абсолютно счастливых людей на свете    не бывает, оказаться несчастнее жителей Ирака, Эфиопии, Руанды и еще почти    сотни других стран – это уже явный перебор. К тому же открытым остается    вопрос, по каким критериям оценивалось «счастье»? Помните, как писал <strong>Эдуард    Асадов</strong>: «А счастье, по-моему, просто бывает разного роста: от кочки и до    Казбека – в зависимости от человека...».<br />
Известно, что ложь, повторенная сто раз,    становится правдой. Что уж говорить о случае, когда ложь – это и не ложь    вовсе, а так, полуправда? И повторили ее не сто, а сотни раз? Закрадывается    сомнение, что жителям некоторых стран сознательно прививают комплекс неполноценности,    который, как известно, часто является катализатором принятия решения в пользу    необходимости совершения того или иного поступка. Несчастными легче    управлять, и, прикрываясь моральной и материальной поддержкой, твердой рукой    делать нас все счастливее и счастливее: <a href="http://times.liga.net/articles/gs012602.html">кормить «нужными    продуктами»</a>, <a href="http://times.liga.net/articles/gs013362.html">делать    «нужные прививки»</a> да    и вообще направлять в нужную сторону. Может быть, уже назрела необходимость    проведения параллельных исследований на тему «Так ли уж несчастны украинцы,    как это утверждают исследователи?»</p>


			  </td>
            </tr>
          </table>


        </td>
');

?>