<?
// Правда и вымысел - НАТО
print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Правда и вымысел - НАТО</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:350px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">



<h1>ПДЧ  для Украины - история вопроса </h1>
<p>…Летом 2008 г. &quot;регионал&quot; <strong>Тарас Чорновил</strong> вспоминал, что его партия никогда не голосовала против  проведения общих учений с НАТО. Но при этом ни он и никто из опрошенных  партийцев даже не предположил, что партия может отказаться от своего  традиционного требования провести референдум перед вступлением в Альянс. <br />
  ***<br />
  ….&quot;Партию  регионов нельзя рассматривать как последовательного истинного борца против  вступления Украины в НАТО, т.к.  при  правительстве Януковича были подписаны договоренности с НАТО о Плане действий  относительно членства в Альянсе (ПДЧ), а позже партия заложила в бюджет 2007  года средства на пропаганду Альянса. &quot;, - утверждал в 2008г. депутат, член  фракции Компартии Украины <strong>Леонид Грач</strong>. Но, по иронии судьбы, именно  регионалы, а не коммунисты стали одной из основных политических сил которые  активно встретили протестными акциями вояжи «агитаторов» за «белое и пушистое»  НАТО по юго-восточным областям Украины в 2009г. Именно эти акции окончательно сорвали  украинскую показуху для Европы. Организаторам в аварийном режиме приходилось  отменять оплаченные дорогостоящие прямые телемосты со штаб квартирой НАТО между  заготовленными организаторами «пересичными громодянами юго-востока живо  интересующимися и желающими скорейшим вступлением в альянс» и «просветителями»  из  Брюсселя. Эти провалы на юго-востоке  вероятно и послужили последней каплей в крахе семимильного продвижения  руководства страны, «во исполнению желания всего народа Украины», к  стратегической цели -  к вступлению ее в  «долгожданный» союз против России.<br />
  ***<br />
  …..Как известно,  во время саммита Альянса в Бухаресте 3 апреля 2008г Украина и Грузия <a href="http://rus.newsru.ua/ukraine/03apr2008/samitur.html">не были допущены к  реализации Плана действий относительно членства в НАТО</a>, однако получили  чёткий сигнал, что в будущем они станут членами этого блока. В Украине политику  евроатлантической интеграции активно проводит президент Виктор Ющенко. По его  словам, <a href="http://rus.newsru.ua/ukraine/14mar2008/integra.html">вступление  в НАТО является &quot;единственно правильным путём для Украины&quot;</a>. <br />
  Ранее, 15 января 2008г. президент Украины  Виктор Ющенко, премьер-министр Юлия Тимошенко и спикер Верховной Рады Арсений  Яценюк подписали письмо генсеку НАТО с просьбой о присоединении Украины к Плану  действий относительно членства в Альянсе. <br />
  Это <a href="http://rus.newsru.ua/ukraine/18jan2008/close.html">послужило причиной  длительного блокирования работы украинского парламента</a> фракциями,  несогласными с намерением высшего руководства присоединиться к военному союзу. <br />
  Лидер  оппозиционной Партии регионов Виктор Янукович <a href="http://rus.newsru.ua/ukraine/14feb2008/pismo_pr.html">призвал руководство НАТО не рассматривать &quot;письмо  трёх&quot;</a> на саммите Альянса, поскольку лидеры страны не  посоветовались с населением и парламентом в этом вопросе. <br />
  Руководство Партии  регионов заявило, что <a href="http://rus.newsru.ua/ukraine/01apr2008/protest_mil.html">данное решение  вызвало бы протест миллионов украинцев</a>, не согласных с политикой  евроатлантической интеграции. По мнению ПР, &quot;на улицы городов и сёл вышли  бы люди, которые ни за что не смирятся с игнорированием их воли&quot;. <br />
  6 марта Верховная  Рада установила, что решение по вступлению Украины в НАТО <a href="http://rus.newsru.ua/ukraine/06mar2008/nattttoo.html">принимается по  результатам всеукраинского референдума</a>, который может проводиться по  народной инициативе согласно закону &quot;О всеукраинском референдуме&quot;. <br />
  Во время  проведения апрельского 2008 г  саммита НАТО &quot;регионалы&quot; организовали в крупнейших украинских городах <a href="http://rus.newsru.ua/ukraine/03apr2008/natonene.html">акции протеста  против присоединения к ПДЧ</a>. </p>
<h1><a name="1" id="1"></a>&nbsp;</h1>
<p><a href="http://rus.newsru.ua/pict/big/83390.html" target="_blank"><img border="0" width="158" height="118" src="http://image.rus.newsru.ua/pict/id/large/83390_20080603091240.jpg" alt="Генеральный секретарь НАТО Яап де Хооп Схеффер во время двухдневного визита в Украину, намеченного на середину июня, проведет переговоры с лидером Партии регионов Виктором Януковичем." /></a><a href="http://rus.newsru.ua/pict/big/83392.html" target="_blank"><img border="0" width="158" height="118" src="http://image.rus.newsru.ua/pict/id/large/83392_20080603092014.jpg" alt="\'Регионал\' Тарас Чорновил вспоминает, что его партия никогда не голосовала против проведения общих учений с НАТО." /></a><a href="http://rus.newsru.ua/pict/big/83393.html" target="_blank"><img border="0" width="158" height="118" src="http://image.rus.newsru.ua/pict/id/large/83393_20080603092309.jpg" alt="\'Партию регионов нельзя рассматривать как последовательного истинного борца против вступления Украины в НАТО\', - утверждает депутат, член фракции Компартии Украины Леонид Грач." /></a></p>

<br><br><hr /><br>


<p><strong>Форум: Зачем Украина идёт в НАТО?</strong><br />
  <strong>КРАТКИЙ АНОНС : </strong></p>
<p><strong>…. </strong>Совершенно  очевидно, что решающей мотивацией той части украинской политической элиты,  которая инициирует вопрос о вступлении страны в НАТО, является глубочайшая  враждебность к России. Россия воспринимается как исторический враг,  максимальное дистанцирование от которого во всех аспектах является главной  целью украинской внешней политики.</p>
<p><strong>…. </strong>прежде  чем осуждать Украину за ее стремление в НАТО ответьте лучче на вопрос - почему  сотрудничество России с НАТО по всем параметрам поставлено шире и  разноплановее, чем у Украины?</p>
<p><strong>…. </strong>Разрушение послевоенного мира (то есть Ялтинско-Потсдамской  системы) привело к тому, что США очень желают устранить ООН, вплоть до роспуска  этой организации. Взамен предлагается некая &quot;лига демократических  государств&quot;. А НАТО отводится в такой конфигурации роль силового крыла  этой лиги, то есть - международный полицейский или каратель, как угодно. Тогда  участие &quot;старых демократий&quot; в активной военной составляющей становится  не только необязательным, но и даже нежелательным. Достаточно будет  &quot;цепных псов&quot; типа Польши, Албании или вот, Украины. Именно поэтому  вступать в нато - себе дороже. Для лимитрофных гоударств, коим является Украина  этот шаг - 50% утраты суверенитета.</p>
<p><strong>…. </strong>Зачем нужна Украина НАТО (точнее США и Британии) понятно. <br />
  1.) Пушечное мясо, смерть которого не беспокоит своих избирателей. <br />
  2.) Территория под военные базы, которую не жалко подставить под ответный удар. <br />
  3.) Рынок сбыта для залежалого оружия, которое с холодной войны завалялось. <br />
  <br />
  Не понятно зачем Украине нужно НАТО? <br />
  1.) Защита от территориальных претензий соседей. <br />
  а.) От сильных соседей НАТО не защитит (например, Китай забрал Гонконг и Макао  у Британии и Португалии, стран членов НАТО). Да и даже с Аргентиной за Фолклендские  острова Британия воевала в одиночку. <br />
  б.) НАТО не защитит от территориальных претензий членов НАТО (например, член  НАТО Турция захватила север Кипра находившегося под фактическим протекторатом  Греции, которая тоже была членом НАТО). Кстати в Турции до сих пор многие с  ностальгией вспоминают о вассальном Крымском Ханстве (в которое, между прочим  не только Крым входил). <br />
  2.) Помощь по вступлению в ЕС. <br />
  а.) Турция уже полвека член НАТО, однако многие десятилетия не может стать  членом ЕС. <br />
  б.) Швеция, Финляндия и Австрия не члены НАТО, но члены ЕС. <br />
  3.) Даст денег. <br />
  а.) Украине ВПК достался в наследство от СССР, где были отнюдь не стандарты  НАТО. <br />
  В лучшем случае Украина будет многие годы тратить большую часть военного  бюджета на перевод ВПК на стандарты НАТО, а в худшем останется без ВПК  вовсе(как уже случилось с ВПК многих стран Центральной Европы бывших ранее в  составе Варшавского договора при переходе в НАТО) и будет вынуждена покупать  самое дорогое в мире американское оружие. <br />
  б.) Если военные базы США может и построит за свой счёт, то вот тратиться на  обустройство границы по стандартам НАТО с Россией и Белоруссией Украине  придётся за свой деньги.. <br />
  в.) Если сейчас Украине не приходится тратиться на заграничные воинские  контингенты (не считая чисто символического участия в миротворческих акциях  ООН), то в рамках НАТО Украине придётся содержать свои войска и в Ираке и в  Афганистане и в прочих местах, где пожелают США и Британия. Кроме того похороны  погибших с компенсациями родственникам, лечение раненых с выплатами пеннсий по  инвалидности, да и попросту психологическая реабилитация векрнувшихся с войны  (думаю старшее поколение форумчан ещё помнит про &quot;Афганский синдром&quot;)  тоже обойдутся бюджету Украины весьма недёшево.</p>
<p><strong>…. </strong>Абхазию и  Южную Осетию, думаю это, своего рода, сигнал другим странам, а мотивация-защита  граждан России. У Америки тоже есть помеченные территории, скажем, Мексика и  Канада. А ну, попробуй сунься туда с антиамериканской политикой-живо наваляют  п**дюлей. Думаю, в Америке это понимают и поэтому в случае чего, будут решать  всё президенты-США и России, по формуле ты мне, а я тебе. </p>
<p><strong>…. </strong>А теперь  представим, что Украина в НАТО: наедине с Турцией, Польшей и рядом более мелких  стран имеющих к Украине территориальные притензии. <br />
  Рассмотрим для начала Польшу, так как большинство сторонников НАТО на Украине -  это жители Западной Украины. <br />
  Галиция и Волынь вошла в состав УССР по пакту Рибентропа-Молотова. Как в Польше  относятся к этому пакту известно. Кроме того поляки не забыли волынскую резню и  прекрасно помнят, что ещё в 30-ые годы поляки состовляли большинство населения  Львова. <br />
  Теперь рассмотрим потенциалы сторон: при примерно равном населении, мощи ВПК и  размерах армии у Польши есть три основных преимущества: <br />
  1.) Экономика Польши в 2 раза больше. <br />
  2.) Польша страна фактически моноэтническая и монорелигиозная, в отличие от  расколотой Украины. <br />
  3.) Имеет большую и влиятельную диаспору в США (что особенно важно в рамках  НАТО). <br />
  Так что исход военного столкновения предсказать несложно: как минимум Галиция  вновь отойдёт к Польше. <br />
  <br />
  <strong>…. </strong>А кто  мешает вот так же и без НАТО? <br />
  Разруха не в сортире, а в головах, как говаривал небезызвестный профессор  Преображенский... <br />
  И вообще поражает, о НАТО говорят, как о какой-то благотворительной  организации, которая придет, даст денег на уборку туалетов, на вкусный  украинский борщ, з/п отвалит, чтобы и на покупку мобилы и машины, чтобы  командировочки и обучение в Швеции, Финляндии... <br />
  И что, ничего взамен? Вот такая житуха и нахаляву? <br />
  По мне, так это рассуждение исторических наследников Мазепы. </p>
<strong>…. </strong>Будет идти борьба ШОС против НАТО. <br />
В Китае (основной стране ШОС) живёт на миллиард человек больше, чем в США,  темпы экономического роста в Китае в этом году ожидаются на уровне 10%, а в США  на уровне 0%. Так что чем в долгосрочной перспективе закончится противостояние  ШОС и НАТО понятно. <br />
А вот если бы Украина вступила в ОДКБ, то у нас был бы свой самодостаточный  военно-политический блок и нам (жителям России и Украины) не пришлось бы  служить пушечным мясом в схватке Китая и США.

<br><br>
<a href="http://forum.fraza.ua/read.php?1,198540,198540" target="_blank" class="link">ПОЛНЫЙ ТЕКСТ ФОРУМА</a>
<br><br><br><br>
<hr />
 <br>

<p><strong>НАТО Живущим в России об Украине. Краткий ликбез по мифам. </strong><br />
  Пользователь: <strong><a href="http://forum.fraza.ua/profile.php?1,1681">Иванов+</a></strong> (IP-адрес скрыт)<br />
  Дата: 24.06.2008 01:44:41</p>
<p>На одном форуме нашел. По моему  кратко и довольно толково .<br />
  <br />
  <strong>7 «Конституция Украины  запрещает вступление в военные блоки…»</strong> <br />
  В Конституции Украины нет и никогда не было положения о внеблоковом статусе  страны. В Декларации о суверенитете Украины, принятом Верховным Советом УССР,  было выражено намерение в будущем обрести такой статус, но в той же декларации  было выражено и намерение подписать новый союзный договор. Принятый Верховной  Радой Украины 24 августа 1991   г. Акт провозглашения независимости Украины основывается  на этой декларации, но уже не содержит никаких упоминаний ни о внеблоковом  статусе Украины, ни о вхождении её в обновлённый СССР. Конституция Украины в  преамбуле ссылается на этот Акт, который получил всенародное одобрение на  референдуме 1 декабря 1991 г.  Декларация о суверенитете на референдум не выносилась. <br />
  [<a href="http://meget.kiev.ua/pg.php?i=129">meget.kiev.ua</a>] <br />
  [<a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=1427-12">zakon1.rada.gov.ua</a>] <br />
  [<a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=55-12">zakon1.rada.gov.ua</a>] <br />
  <br />
  <strong>8 «Как только Украина  вступит в НАТО, на её территории появятся иностранные военные базы…»</strong> <br />
  Ст. 17 Конституции Украины запрещает размещение на её территории иностранных  военных баз (для Черноморского флота РФ сделано временное исключение, до  окончания срока действия соответствующего договора согласно Переходным  положениям Конституции, п. 14). Изменить эту статью Конституции крайне сложно,  значительно сложнее, чем ратифицировать или денонсировать какой угодно  международный договор; фактически в реалиях современной Украины невозможно. <br />
  [<a href="http://meget.kiev.ua/pg.php?i=129">meget.kiev.ua</a>]<br />
  <br />
  <strong>11 «Если Украина будет  настаивать на выводе Черноморского флота и вступлении в НАТО, то Россия может  расторгнуть Большой Договор и тогда Крым и Севастополь снова станут  российскими».</strong> <br />
  Признание РФ границ Украины не связано с пребыванием ЧФ РФ в Севастополе. Эти  границы признаются не только в &quot;Большом Договоре&quot;, но и во многих  других двусторонних и многосторонних соглашениях между Украиной и РФ, начиная с  Соглашения об образовании СНГ [<a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=997_077">zakon1.rada.gov.ua</a>]  и заканчивая Договором о границе [<a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=643_157">zakon1.rada.gov.ua</a>]</p>
<p><br />
  <strong>20 ««Оранжевые»  политиканы, которые хотят насильно втянуть Украину в НАТО, не считаясь с волей  народа…»</strong> <br />
  Все политические силы Украины, представленные в парламенте, согласились с тем,  что Украина может вступить в НАТО только после одобрения этого решения на  всенародном референдуме. <br />
</p>



			  </td>
            </tr>
          </table>


        </td>
');

?>