<?
// Правда и вымысел - Религия

print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Правда и вымысел - Религия</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:350px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">



<p><strong>Живущим в России об Украине. Краткий ликбез по мифам. </strong></p>
<p><strong>Миф 33</strong><br />
  <strong> «Единственная каноническая православная  церковь на Украине подчиняется Московскому Патриарху….»</strong> <br />
  Территория Киевской Митрополии является спорной между Москвой и  Константинополем. Вселенский патриархат не признаёт права РПЦ на каноническую  территорию исторической Киевской митрополии, которая не исчезла с переездом  киевского митрополита во Владимир: [<a href="http://orthodox.org.ua/ru/istoriya_eparhiy/2007/08/24/1716.html">orthodox.org.ua</a>] <br />
  Нынешняя Киевская митрополия РПЦ была явочным порядком переподчинена патриарху  Московскому в 1686 г.,  а до того была в составе Вселенского патриархата. Там была запутанная история с  установлением, а потом расторжением унии между Римской Католической церковью и  Вселенским патриархатом, в результате чего Киевская митрополия была фактически  подчинена Московскому патриархату, что Вселенский патриарх вначале признал, а  потом отверг: <br />
  [<a href="http://www.krotov.info/yakov/5_hist/terminy/ukraina.htm">www.krotov.info</a>] <br />
  [<a href="http://www.ukrainianorthodoxchurchinexile.org/1924_tomos_of_autocephaly.html">www.ukrainianorthodoxchurchinexile.org</a>] <br />
  Как Вселенский патриархат, так и Польская православная церковь считают 1924 г. годом получения  автокефалии УПЦ – соответственно, мировое православие не считает очевидным  принадлежность Киевской митрополии РПЦ: [<a href="http://www.orthodox.pl/OrthodoxEng/glowna.htm">www.orthodox.pl</a>]</p>
<p>Опции:&nbsp;<br />
  <strong>Re:  Живущим в России об Украине. Краткий ликбез по мифам. </strong> <br />
  Пользователь: <strong><a href="http://forum.fraza.ua/profile.php?1,592">Динар</a></strong> (IP-адрес скрыт)<br />
  Дата: 24.06.2008 13:45:55</p>
<p>Иванов, по этим пунктам можно  спорить, но в сегодняшних реалиях большинство этих пунктов уже не имеют  значения. И смысла искать согласия по этим пунктам нет ни какого, ибо ровным  счетом ни как это не улучшит взаимоотношения. Все эти пункты есть ни что иное  как предлоги, как зацепки для украинства для раскручивания тех процессов  которые сейчас раскручивает Украина. Небыло бы этого арсенала, Украина достала  бы другие подобные аргументы. <br />
  Есть задача, а это есть инструменты оправдывающие достижение и решение этой  задачи. <br />
  И комментариев нет не потому, что с вами согласны, а исключительно по причинам  указанным мной выше.</p>
<p>&nbsp;</p>




			  </td>
            </tr>
          </table>


        </td>
');

?>