<?
// Список депутатов фракции Партии регионов Николаевского горсовета.

print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Список депутатов фракции Партии регионов Николаевского горсовета.</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:350px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">
			   <table width="90%" border="0" cellspacing="0" cellpadding="0" style="border:1px solid #ADBFCE; line-height:normal;" align="center">
                <tr bgcolor="#E4E9EE" style="font-weight:bold; border-bottom:1 solid #ADBFCE;"  >
    <td>№</td>
    <td>Прізвище, ім’я, по    батькові депутата</td>
    <td>Партійність</td>
    <td>Посада в раді</td>
                </tr>
  <tr>
    <td>1.</td>
    <td>Бернацький Олександр Вікторович</td>
    <td>Партія регіонів</td>
    <td>Голова постійної комісії міської ради</td>
  </tr>
  <tr>
    <td>2.</td>
    <td>Бессолов Геннадій Васильович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>3.</td>
    <td>Богданов Сергій Миколайович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>4.</td>
    <td>Буркун Валерій Васильович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>5.</td>
    <td>Волохов Євген Павлович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>6.</td>
    <td>Вороненко Микола Васильович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>7.</td>
    <td>Воронов Віталій Павлович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>8.</td>
    <td>Гончаровський Геннадій Миколайович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>9.</td>
    <td>Гранатуров Юрій Ісайович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>10.</td>
    <td>Димова Антоніна Миколаївна</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>11.</td>
    <td>Дмитрієв Дмитро Петрович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>12.</td>
    <td>Дубінець Тамара Іванівна</td>
    <td>позапартійні</td>
    <td>Голова постійної комісії міської ради</td>
  </tr>
  <tr>
    <td>13.</td>
    <td>Дюмін Анатолій Григорович</td>
    <td>Партія регіонів</td>
    <td>Голова постійної комісії міської ради</td>
  </tr>
  <tr>
    <td>14.</td>
    <td>Дятлов Сергій Геннадійович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>15.</td>
    <td>Євтушенко Володимир Вікторович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>16.</td>
    <td>Жайворонок Сергій Іванович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>17.</td>
    <td>Жак Володимир Іванович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>18.</td>
    <td>Зібров Петро Васильович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>19.</td>
    <td>Катвалюк Ігор Анатолійович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>20.</td>
    <td>Качний Ігор Сталіноленович</td>
    <td>позапартійні</td>
    <td>Голова постійної комісії міської ради</td>
  </tr>
  <tr>
    <td>21.</td>
    <td>Колечко Ніна Костянтинівна</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>22.</td>
    <td>Копійка Ігор Миколайович</td>
    <td>позапартійні</td>
    <td>Голова постійної комісії міської ради</td>
  </tr>
  <tr>
    <td>23.</td>
    <td>Коренюгін Володимир Іванович</td>
    <td>Партія регіонів</td>
    <td>Секретар міської ради</td>
  </tr>
  <tr>
    <td>24.</td>
    <td>Марінов Микола Миколайович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>25.</td>
    <td>Мотуз Сергій Васильович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>26.</td>
    <td>Недо Андрій Олександрович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>27.</td>
    <td>Новожилов Володимир Костянтинович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>28.</td>
    <td>Овчаренко Юрій Юрійович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>29.</td>
    <td>Омельчук Олександр Андрійович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>30.</td>
    <td>Пашкевич Вадим Миколайович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>31.</td>
    <td>Піляк В\'ячеслав Григорович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>32.</td>
    <td>Подольський Леонід Наумович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>33.</td>
    <td>Полянцев Сергій Васильович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>34.</td>
    <td>Посніченко Ірина Миколаївна</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>35.</td>
    <td>Постика Віталій Валентинович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>36.</td>
    <td>Романов В\'ячеслав Вікторович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>37.</td>
    <td>Романовський Георгій Федорович</td>
    <td>позапартійні</td>
    <td>Голова постійної комісії міської ради</td>
  </tr>
  <tr>
    <td>38.</td>
    <td>Філонок Тетяна Олександрівна</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>39.</td>
    <td>Харченко Георгій Георгійович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>40.</td>
    <td>Худяков Володимир Юрійович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>41.</td>
    <td>Цацук Олександр Іванович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>42.</td>
    <td>Чернов Сергій Костянтинович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>43.</td>
    <td>Шульгач Сергій Володимирович</td>
    <td>позапартійні</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>44.</td>
    <td>Яровенко Ольга Геннадіївна</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
  <tr>
    <td>45.</td>
    <td>Яснєв В\'ячеслав Іванович</td>
    <td>Партія регіонів</td>
    <td>Депутат міської ради</td>
  </tr>
               </table>
			  </td>
            </tr>
          </table>


        </td>
');

?>