<?
// СТРАНИЦА КОНТАКТНАЯ ИНФОРМАЦИЯ

print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">ТЕМА ДНЯ</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:30px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">




 
Тема: <b>ЧЕРНОБЫЛЬЦЫ<br><br><dd>
Юрий Андреев:  «30 ноября 2009 года  «Союз Чернобыль Украины» подписал  договор с Виктором Януковичем- кандидатом в Президенты Украины. Почему?».</b><br><br><dd>
	Правительство  Ю.Тимошенко законом о государственном Бюджете на 2008 год внесло изменения в сто шесть социальных законов Украины и резко ограничило социальные права  народа Украины. Были отменены  бесплатный проезд на общественном транспорте и коммунальные  льготы для ветеранов труда, ветеранов военной службы, милиции и других категорий граждан, имеющих право на эти льготы. За эти предложение проголосовали не только депутаты фракции БЮТ, но также единогласно проголосовали депутаты фракций НУНС и Блока Литвина. С 1 мая 2008 года коммунальные и транспортные льготы населению Украины  отменялись, но, понимая, что это вызовет в стране бунт, Тимошенко Постановлением Кабинета Министров Украины продлевает льготы населению Украины.  Это незаконно и льготы населению Украины до сих пор не имеют  под собой оснований.<br><br><dd>
	В социальном разделе программой правительства Тимошенко «Украинский прорыв»  предусматривается отмена коммунальных и транспортных льгот населению Украины и переход на, так называемую «адресну допомогу».<br><br><dd>
	Также Законом Украины «Про государственный бюджет на 2008 год» серьезные изменения были внесены в Закон Украины «О статусе и социальной защите граждан, пострадавших вследствие Чернобыльской катастрофы» размеры социальных и компенсационных выплат, ранее приравненные к минимальной заработной плате в нынешней редакции  размеры выплат определяет Кабмин. Какие это будут размеры не трудно догадаться. Также в нынешней редакции закона отменяются минимальные пенсии для инвалидов-чернобыльцев в размерах:<br><br><dd>
6 минимальных пенсий по возрасту – 3-я группа инвалидности;<br><br><dd>
8 минимальных пенсий по возрасту -2-я группа инвалидности;<br><br><dd> 
10 минимальных пенсий по возрасту – 1-я группа инвалидности.<br><br><dd>
В апреле 2008 года  правительство Тимошенко представила национальный доклад Украины «О последствиях Чернобыльской катастрофы после 22 лет», в котором на основе лженаучных подтасовок и манипуляций утверждается отсутствие медицинских последствий Чернобыльской катастрофы у всех, кроме заболевших раком щитовидной железы. Это преступный обман Украины и международной общественности.<br><br><dd>
Уже в сентябре 2008 года, без всяких доказательств правительство Тимошенко отменяет практически во всех населенных пунктах Зон Чернобыльской катастрофы выплату, так называемых «гробовых» (в Киевской области во всех без исключения населенных пунктах  выплаты были отменены). После протеста «Союза Чернобыль Украины» это Постановление Кабинета Министров Украины было отменено, но желание ликвидировать безосновательно Чернобыльские Зоны без завершения реабилитации этих территорий у Тимошенко осталось.<br><br><dd>
Бюджетом  Украины на 2009 год, несмотря на резкий рост инфляции цен на товары первой необходимости, заморожены размеры пенсий и социальных выплат.  Сокращение затрат на стационарное лечение чернобыльцев в 8 раз (с 44 млн.грн. до 6 млн.грн.). <br><br><dd>
Программа обеспечение инвалидов и переселенцев из Зон Чернобыльской катастрофы ликвидирована полностью (в жилищной очереди безнадежно стоит 47 тысяч семей). В больницах отсутствует не только лекарства и питание, но даже вата и шприцы. Такого безобразного состояние не было даже в период гиперинфляции в период 1994-1995г.г., когда коробка спичек стоила 20 000 карбованцев. В то же время затраты на медицинское обеспечение народных депутатов и высших государственных чиновников выросли до 300 млн. гривен. Где обещание, данное Майдану в 2004 году?<br><br><dd>
Договор «Союза Чернобыль Украины» с Виктором Януковичем предусматривает:<br><br><dd>

-  введение механизмов постоянного повышения пенсий и социальных выплат для чернобыльцев, в зависимости от роста средней заработной платы в Украине;<br><br><dd>
- принятие Закона Украины  о социальной защите детей Чернобыля, нельзя прекращать социальную защиту детей по достижению ими 18 лет;<br><br><dd>
- улучшение медицинского и жилищного обеспечения чернобыльцев;<br><br><dd>
- отмена унизительной процедуры связи причины смерти участника ликвидации аварии;<br><br><dd>
- проведение социально-экономической реабилитации Зон Чернобыльской катастрофы (газификация, обеспечение чистой водой и т.д.). Чернобыльские Зоны должны стать территориями приоритетного развития Украины.<br><br><dd>
В программе будущего Президента Украины должно быть конкретно отражено то, что поможет выжить нам самим и нашим детям. Тимошенко наши предложения проигнорировала. Янукович берет на себя большую ответственность. «Союз Чернобыль Украины» обращается к каждому чернобыльцу: необходимо избавиться от унижающей Ваше человеческое достоинство зависимости, обязательно прийти на избирательный участок при любом состоянии здоровья, проголосовать только за свои собственные интересы и интересы своих детей и внуков.<br><br><dd>
И последнее. В прессе часто появляется  правительственная информация, что Ю.Тимошенко увеличила финансирование чернобыльских программ на 1 млрд.грн.- это так, но прошло увеличение третьестепенных по значимости программ с которых предельно легко получать «откаты» и предельно сложно проконтролировать расходование средств по целевому назначению. Поэтому неудивительно, что после такого стремительного увеличения затрат на чернобыльские программы, чернобыльцам по всей Украине жить стало намного хуже, кроме того, почти половина этих средств выделяется в виде трансфертов  правительства для областных бюджетов, а это вообще деньги из воздуха (потому что такие области как Житомирская, Ровенская, Волынская, Черниговская, где почти половина пострадавших от Чернобыльской катастрофы, никогда не смогут реализовать воздушные деньги трансфертов).<br><br><dd>

Дай Бог, Вам здоровья!<br><br><dd>

С уважением,<br><br><dd>

<b>Президент<br><br><dd>
«Союза Чернобыль Украины»				   Андреев Ю.Б.
</b>	
	


<br><br><br><hr><br><br>





Тема: <b>Действующая власть топчется по Конституции и Законам Украины</b><br><br><dd>


<b>Власть стремится парализовать работу суда. </b><br><br><dd>
В Высшем административном суде Украины царит хаос. Судебная инстанция, призванная обеспечить исполнение закона в части проведения и подведения итогов избирательного процесса, находится в состоянии паралича. Не рассчитывая победить на выборах, Ю.Тимошенко продолжает всеми правдами и неправдами бороться за контроль над Высшим административным судом. Ведь именно в его компетенцию входят все судебные разбирательства, связанные с нарушением избирательного процесса.<br><br><dd>
22 декабря 2009 года Конституционный Суд Украины принял решение об официальном толковании положений Закона «О судоустройстве Украины» (дело о назначении судей на административные должности), в котором определено, что Совет судей Украины не уполномочен назначать судей на административные должности, а может лишь давать рекомендации. Однако 23 декабря 2009 года первый заместитель председателя ВАСУ Н.Сирош издал приказ, где назначил сам себя и.о. председателя ВАСУ. Это самозваное назначение поддержали представители Верховного суда и Министерства юстиции, которые контролируются БЮТ.
В данной ситуации, чтобы остановить беззаконие, 24 декабря 2009 года Конференция судей административных судов постановила возложить на А.Пасенюка исполнение обязанностей председателя ВАСУ на период с 22 декабря 2009 года до назначения председателя ВАСУ в установленном порядке. Таким образом, честные судьи отменили самозваное назначение Н.Сироша на пост главы ВАСУ. <br><br><dd>
Однако 25 декабря 2009 года Совет судей Украины, грубо нарушая постановление Конституционного суда, отменил решение Конференции судей административных судов о возложении обязанностей главы Высшего административного суда Украины на А.Пасенюка и признал правомерным приказ о назначении и.о. главы ВАСУ Н.Сироша. Очевидно, что указанное решение принималось при полной поддержке власти. Именно Ю.Тимошенко больше всех заинтересована в том, чтобы уничтожить независимую судебную систему, способную вынести справедливое решение по закону, но невыгодное власти. Задача Ю.Тимошенко – проста. Глава правительства хочет, чтобы все жалобы по выборам рассматривались в Верховном суде Украины, который возглавляет ставленник БЮТ В.Онопенко. О справедливости и законности в этой ситуации говорить не приходится. Оппозиция и другие ответственные политические силы сделают всё, чтобы остановить произвол Ю.Тимошенко.<br><br><dd>   
<b>ЦИК официально подтвердил – Ю.Тимошенко использует административный ресурс для своей кампании.</b> <br><br><dd>
24 декабря 2009 года Центральная избирательная комиссия Украины объявила кандидату в президенты Украины Ю.Тимошенко официальное предупреждение за привлечение к использованию для агитации «подчиненных ей лиц, служебного транспорта и других ресурсов по основному месту ее работы».<br><br><dd>
Решение было вынесено по жалобе кандидата в Президенты Украины В.Протывсих на то, что Ю.Тимошенко проводила предвыборную агитацию в г. Чернигов 17 декабря 2009 года не как кандидат в Президенты, а как премьер-министр Украины.<br><br><dd>
Однако Ю.Тимошенко, вместо того, чтобы устранить зафиксированные в законном порядке нарушения, принялась судиться с ЦИК, требуя отмены постановления. Однако ЦИК – это не частная лавочка, а серьёзное государственное учреждение. За признание действий кандидата в Президенты Украины Ю.Тимошенко незаконными проголосовало 8 членов ЦИК. Отказ подчиняться конституционной инстанции, контролирующей законность проведения избирательных процедур, говорит о циничном игнорировании командой Ю.Тимошенко установленных Законом правил. Партия регионов не позволит Ю.Тимошенко нарушать законодательство. Попытки ведения кампании нечестными методами закончатся для Ю.Тимошенко снятием с регистрации и лишением её статуса кандидата в Президенты.<br><br><dd>
<b>Ю.Луценко признался в том, что готовит провокацию. </b><br><br><dd>
По уровню цинизма и лжи от премьер-министра не отстают и ее подчиненные. Так, министр внутренних дел Ю.Луценко заявил о том, что МВД якобы располагает информацией о подготовке к фальсификациям на президентских выборах со стороны одной из политических сил. При этом он не сообщил ни название этой политической силы, ни фактов или подробностей готовящегося беззакония. Публичные выступления министра внутренних дел нужны лишь для отвода глаз. Вместо того, чтобы обеспечивать честный избирательный процесс, органы внутренних дел рапортуют о несуществующих угрозах. Подобными заявлениями, которые не подкреплены никакими данными, Ю.Луценко явно пытается оболгать оппозиционных кандидатов в Президенты.<br><br><dd>
Пока МВД изображает бурную деятельность, ПР уже выявила многочисленные нарушения избирательного законодательства со стороны команды Ю.Тимошенко, и направила соответствующие материалы в ЦИК и Генеральную прокуратуру. Партия регионов ещё раз предупреждает, что участники фальсификаций <b>сядут в тюрьму, поскольку данные преступления в соответствии со статьями 157, 158, 159 Уголовного Кодекса Украины караются лишением свободы на срок до 10 лет.</b> От ответственности уйти никому не удастся. Каждый должен понимать, что под суд пойдут не те, кто отдаёт устные распоряжения, а те, кто слепо их исполняет.<br><br><dd>
<b>Подводя итог сказанному мы говорим:</b><br><br><dd>
1. Манипуляции с Высшим административным судом Украины являются незаконными.<br><br><dd>
2. ЦИК предупредил Ю.Тимошенко о недопустимости использования административного ресурса.<br><br><dd>
3. Исполнение чиновниками МВД незаконных приказов Ю.Луценко закончится для них уголовными делами. <br><br><dd>





<br><br><br><hr><br><br>


Тема: <b>Грустный праздник украинской дипломатии</b><br><br><dd>



22 декабря ежегодно отмечается День украинской дипломатии. А 23 декабря 2009 года министр иностранных дел в Оппозиционном правительстве Украины Л.Кожара провёл брифинг, в ходе которого представил раздел «Внешняя политика» из избирательной программы кандидата в Президенты В.Януковича. <br><br><dd> 

<b>С приходом «оранжевых» к власти дипломатическая служба деградировала.</b><br><br><dd> 

В любой стране мира дипломатическая служба рассматривается, как стратегический институт власти и государства. Соответственно проводится кадровый отбор и назначения. До 2004 года кое-как порядок в МИД поддерживался. Дипломаты, замешанные в коррупции и скандалах, беспощадно изгонялись с государственной службы.<br><br><dd>
Однако накануне событий 2004 года много бывших дипломатов, уличённых в воровстве и неумении работать, переметнулись к В.Ющенко и Ю.Тимошенко. Их непрофессионализм прикрывался риторикой о демократии, европейском выборе и «проклятых москалях». Все они вернулись на дипломатические посты, как назначенцы «оранжевого» режима. <br><br><dd>
В результате с 2004 года наблюдается стремительная деградация дипломатической службы. Сегодня в Украине есть несколько центров принятия внешнеполитических решений: Секретариат и СНБО у Президента, бюро вице-премьера по европейской интеграции и профильные министерства у премьера. При этом координационная функция возлагается на МИД.<br><br><dd>
Политическая война между В.Ющенко и Ю.Тимошенко втянула в свой водоворот также дипломатическую службу. Дело дошло до откровенных безобразий. Ю.Тимошенко не раз встречалась с зарубежными политиками, не приглашая к разговору представителей посольств Украины, что предусмотрено протоколом. В свою очередь В.Ющенко требовал от украинских дипломатов проводить в МИД других стран разъяснительные беседы о вредной политике главы правительства Украины. Мир с изумлением наблюдает за действиями «оранжевой» власти.<br><br><dd>
Еще одним сомнительным достижением стало длительное отсутствие на своём посту главы МИД. После увольнения В.Огрызко в 2009 году МИД почти семь месяцев проработал без министра – его обязанности выполнял и.о. В.Хандогий. Самая долгая за всю историю Украины «пауза» болезненно сказалась на внешнеполитической деятельности государства. Когда нет министра, МИД не имеет права голоса на заседаниях правительства, а ведь там рассматриваются вопросы, в том числе и международной жизни. Например, из-за отсутствия голоса, МИД получил крайне скромный бюджет на 2010 год. Под вопросом оказалось существование целого ряда посольств Украины. И это притом, что в 2009 году МИД и так недополучил более $20 млн., что составляет почти 1/5 от бюджетного финансирования. Недостаточное финансирование дипломатической службы крайне негативно влияет на возможности осуществлять внешнеполитические функции государства и, в конечном счете, вредит имиджу Украины. Так, например, в системе МИД действует Агентство технической помощи. Его задачей является содействие странам Азии, Африки и Латинской Америки. Ведь огромное число «советских» выпускников украинских вузов в настоящий момент занимают ключевые посты в странах Африки, Латинской Америки и Ближнего Востока. Украина имеет возможности, чтобы использовать этот человеческий капитал для инвестиций, политической лояльности и выхода украинских товаров на рынки данных государств. В 2009 году из-за недофинансирования агентство может быть просто упразднено. Усилия многих людей будут уничтожены.<br><br><dd>
Отсутствие министра не позволяло Украине осуществлять эффективную внешнюю политику. За этот период многие зарубежные министры обошли Украину стороной во время своих визитов в регион. Ключевые страны отказались от встреч с нами, тоже взяли паузу. А Украина не смогла подписать ряд важных международных документов, в частности, во время последней Генеральной ассамблеи ООН.<br><br><dd>
Кумовство и коррупция стали нормой для кадровой политики в дипломатическом ведомстве. Достаточно вспомнить экс-министра Б.Тарасюка, который не смог объяснить, куда делись государственные средства, отпущенные МИД для улучшения имиджа Украины за рубежом. Деньги получила фирма с крайне сомнительной репутацией, а на международный имидж государства дельцы из МИД просто наплевали.<br><br><dd>
В 2006 году В.Янукович на посту главы правительства повёл решительную борьбу с беспорядками в МИД. С поста министра был изгнан одиозный Б.Тарасюк. Началась реальная борьба с коррупцией в системе МИД, против чего выступил В.Ющенко. С приходом к власти в 2007 году Ю.Тимошенко всё вернулось на круги своя. Более того, члены правительства Ю.Тимошенко сами сделали всё, чтобы дискредитировать Украину в глазах мировой общественности (достаточно вспомнить громкий скандал в аэропорту Франкфурта-на-Майне с участием Ю.Луценко).<br><br><dd>


<b>В.Янукович выступает за формирование эффективного государства. </b><br><br><dd>

В.Янукович в качестве приоритета рассматривает беспощадную борьбу с коррупцией в системе МИД и повышение профессиональных, финансовых, социальных стандартов дипломатической службы страны. Невозможно решать внешнеполитические задачи, сохраняя в системе МИД хаос и безответственность. В своей программе «Украина для людей» В.Янукович выступает за:<br><br><dd>
•	создание эффективной системы защиты прав граждан Украины за границей;<br><br><dd>
•	внеблоковый статус Украины;<br><br><dd>
•	обеспечение стратегического партнёрства с США, ЕС, странами «большой двадцатки» и другими государствами;<br><br><dd>
•	дружественные отношения с Россией.<br><br><dd>


<b>В отношениях с ЕС должен действовать принцип взаимности.</b> <br><br><dd>
В вопросах защиты прав украинских граждан В.Янукович будет действовать ответственно и жёстко. Украина будет требовать от Европейского Союза неукоснительного соблюдения положений договора об упрощённом визовом режиме. С учётом проведения в Украине финальной части Евро-2012 ЕС может принять решение о введении безвизового режима для граждан Украины до 2012 года.<br><br><dd>
Со своей стороны Украина введёт биометрические зарубежные паспорта, отвечающие всем требованиям законодательства ЕС. Кроме того, Украина будет приводить национальное законодательство в сфере миграции, режима охраны государственной границы в полное соответствие с нормами европейского законодательства. В случае победы на президентских выборах В.Янукович проведёт комплекс указанных мероприятий, чтобы обеспечить переход на безвизовый режим с ЕС для граждан Украины к 2012 году. <br><br><dd>
<b>Подводя итог сказанному мы говорим:</b><br><br><dd>
1.	«Оранжевая» власть окончательно разрушила дипломатическую службу Украины.<br><br><dd>
2.	В.Янукович добьётся, чтобы уважение и признание Украины на международной арене было восстановлено.<br><br><dd>
3.	Граждане Украины должны получить право на безвизовый въезд в государства ЕС до 2012 года.    
**



<br><br><br><hr><br><br>



Тема: <b>ЗАЯВЛЕНИЕ  ПАРТИИ  РЕГИОНОВ<br><br><dd>
Регионалы требуют от Кабмина немедленно разблокировать казначейские счета местных органов власти и самоуправления</b><br><br><dd>

Правительство Ю.Тимошенко в который раз бросило регионы на произвол судьбы. В самый разгар разбушевавшейся зимней стихии органы Государственного казначейства, по указанию правительства Ю.Тимошенко, полностью заморозили денежные средства местных органов самоуправления. Премьер распорядилась заблокировать деньги, предусмотренные для жизнеобеспечения городов, районов, целых регионов.<br><br><dd>
В этой сложной ситуации проявилась вся суть пустопорожних обещаний и лживой заботы премьера о местном самоуправлении.<br><br><dd>
Из-за преступных действий Кабинета министров терпящие бедствие регионы остались один на один с чрезвычайной ситуацией. Правительство Ю.Тимошенко парализовало работу районных, городских и областных коммунальных служб. Им не за что купить горюче-смазочные материалы, чтобы вывести на дороги снегоочистительную технику и организовать спасательные работы. <br><br><dd>
Отсутствие необходимых ресурсов уже стало причиной человеческих жертв. Люди замерзают в снежных заторах, не дождавшись медицинской помощи, горячего питания. В ряде областей за последние двое суток по этой причине умерли десятки людей.<br><br><dd>
Как можно было так поступить в столь сложный период?! Миллиарды гривен из средств местных бюджетов правительство использует для кредитования единого казначейского счета. Ю.Тимошенко просто отобрала финансирование у местных властей как раз тогда, когда оно им критически необходимо.<br><br><dd>
Вот чем обернулись сладкие обещания Ю.Тимошенко предоставить большую самостоятельность местным органам самоуправления. В реальности премьер лишила регионы последней копейки! <br><br><dd>
Партия регионов требует, чтобы Кабинет министров немедленно разблокировал казначейские счета местных органов власти и самоуправления. Малейшее промедление чревато полным коллапсом коммунальных систем во всех регионах Украины. Ответственность за катастрофическое состояние дорог, ненадлежащее функционирование транспорта, жизнь и здоровье людей, в полной мере ложится на правительство Ю.Тимошенко. 

 




<br><br><br><hr><br><br>


Тема: <b>«Украинский провал» Юлии Тимошенко</b><br><br><dd>



          Два года деятельности правительства Юлии Тимошенко являются не чем иным, как «украинским провалом». Эта реальность - прямая противоположность той виртуальной работе, о которой премьер ежедневно рапортует с телеэкранов. Тимошенко не только не смогла предложить стране антикризисную программу, но своими неумелыми действиями только усугубила влияние кризиса.<br><br><dd>

<b>Николай Азаров, народный депутат от Партии регионов, руководитель избирательного штаба партии по выборам президента Украины:</b><br><br><dd>
"Вместо "украинского прорыва", который обещала нам госпожа Тимошенко, Украина получила "украинский провал", который можно занести в Книгу рекордов Гиннеса по темпам падения уровня экономики".<br><br><dd>

За два года правительство Тимошенко превратило Украину в государство с разрушенной экономикой, непредсказуемой государственной политикой, нестабильной валютой и обнищавшим населением. Премьер-министр еще продолжает уверять граждан в том, что ситуация в стране улучшается. Но то, что происходит на самом деле – это разрастание метастаз экономического кризиса. Очевидные факты опровергают предвыборную ложь БЮТ. <b>Такого неэффективного премьер-министра, как Ю.Тимошенко, в Украине еще не было.</b><br><br><dd>

               Народ стремительно беднеет и теряет работу. За последний год реальные доходы населения сократились вдвое. Реальная зарплата снизилась на 10%, а долг по зарплатам с начала 2009 года увеличился в 4 раза – до 1,7 млрд. грн. При этом цены на основные продукты питания, лекарства и жилищно-коммунальные услуги выросли в 3-5 раз. <br><br><dd>
Рабочие места исчезают: только в ноябре 2009 года на 10,4 тыс. выросло количество безработных граждан, находящихся на учете в Государственной службе занятости. Сейчас на одно рабочее место, в среднем, претендует 7 человек. <br><br><dd>

На фоне всеобщего обнищания Тимошенко «заморозила» все социальные программы. В течение 2008-2009 годов не повышались ни заработные платы, ни пенсии, ни размеры социальной помощи. Обещая поддерживать и заботиться о людях с ограниченными возможностями, Ю.Тимошенко тайно обирает их. За 11 месяцев 2009 года правительство так и не начало финансирование строительства жилья для инвалидов – слепых и глухих. <br><br><dd>

Еще один пример. Кабинет министров Ю.Тимошенко вдвое по сравнению с предыдущим годом сократил расходы на централизованные меры по лечению сахарного диабета и почти на две трети – на мероприятия по преодолению эпидемии туберкулеза и СПИД. Для закупок медицинского оборудования регионами Кабинет министров в 2008 году выделил на треть меньше денег, чем в 2007 году. А в бюджет 2009 года эта статья вообще не попала. Это лишь несколько конкретных примеров, а подобных случаев не счесть.<br><br><dd>

Правительство упрямо отказывается выполнять закон об увеличении пенсий и зарплат, принятия которого добилась Партия регионов. По вине Ю.Тимошенко социальные стандарты заморожены в течение всего 2009 года. Однако цены никто не замораживает.<br><br><dd>

                 От экономической политики правительства Ю.Тимошенко пострадал и бизнес страны. Промышленное производство только в ноябре 2009 г. сократилось на 1,9% по сравнению с предыдущим месяцем. За 11 месяцев 2009 года спад промышленного производства составил 24%. Украинская экономика близка к стадии окончательного разрушения. Причина заключается в том, что за последние два года беспрецедентно выросли налоги и государственное вмешательство в дела предпринимателей. Убытки отечественных предприятий выросли почти втрое по сравнению с 2008 годом. Параллельно с налоговым террором правительство Ю.Тимошенко отнимает оборотные средства. За два последних года сумма невозмещенного НДС увеличилась в 2,4 раза и превысила 19,4 млрд. грн.<br><br><dd>

При этом кредитование реального сектора так и не возобновилось. Неудивительно - банкам выгоднее одалживать деньги государству, которое руками Ю.Тимошенко берет их под «космические» проценты. В такой ситуации компания и предприятия либо уходят в «тень», либо прекращают деятельность. <br><br><dd>

               Правительство Ю.Тимошенко провалило выполнение государственного бюджета. На 1 декабря 2009 г. в общий фонд государственного бюджета поступило лишь 152 млрд. грн., что на 15 млрд. грн меньше, чем за аналогичный период прошлого года. Реальное же недовыполнение еще больше. Ведь для финансирования шоу под названием «Вона працює» был продан резервный запас валюты, который выделил Международный валютный фонд. Выручка от продажи 1,5 млрд. долл. была зачислена как доходы. <b>Таким образом, Ю. Тимошенко пошла на невиданное искажение бюджетной и долговой статистики Украины, чтобы отрапортовать о несуществующих заслугах.</b><br><br><dd>

                 Ю.Тимошенко дважды получала от правительства В.Януковича страну с растущей экономикой, но она умудрялась в кратчайшие сроки превратить ее в настоящую руину. Тем, кому достанется страна после нее, придется нелегко. Но лидер Партии регионов <b>В.Янукович, несмотря ни на что, готов взять на себя громадную ответственность. Он возглавит миссию по выводу Украины из кризиса.</b><br><br><dd>

<b>Подводя итог сказанному , мы говорим:<br><br><dd>

•	Ю.Тимошенко – самый провальный политик при власти за всю историю Украины.<br><br><dd>

•	Экономика Украины практически рухнула. Народ стремительно беднеет и теряет работу. Это итог работы бездарного правительства Ю.Тимошенко.<br><br><dd>

•	Бизнес сворачивается – он не может выдержать наглого административного и налогового давления правительства Ю.Тимошенко.<br><br><dd>

•	Ю.Тимошенко провалила выполнение госбюджета в 2009 году и показала «дутые» доходы для демонстрации мнимых достижений.<br><br><dd>

•	В.Янукович готов взять на себя всю полноту ответственности. Он возглавит общенародную кампанию по выводу Украины из кризиса.
</b>

<br><br><br><hr><br><br>



Тема: <b>Необходимость перемен</b><br><br><dd>

«Оранжевая» революция разрушила нашу страну и причинила ненужные страдания нашим людям. Нам нужны перемены, и нужны сейчас. Мы не можем тратить больше времени на провальное руководства и невыполненные обещания «оранжевых».<br><br><dd>

У нее был шанс, и каков результат? Цены на газ увеличиваются, а Россия обходит Украину с альтернативными маршрутами транзита. Безработица увеличилась до 10%, потребительские цены выросли до небес, а гривна страдает от гиперинфляции.<br><br><dd>

Нет условий для стабильной экономики, а и эти ужасные последствия – результат ее политики.<br><br><dd>

Когда расходы на жизнь увеличиваются, а реальные зарплаты падают – пора менять руководство страны.<br><br><dd>

Что еще хуже – она активно блокирует реализацию закона о повышении зарплат и пенсий.<br><br><dd>

Ее провалы многочисленны. В начале этой недели она снова не смогла обеспечить принятие бюджета – 2010. Очевидно, что она не может эффективно обеспечивать принятие законов, когда речь идет о важнейших политических решениях.<br><br><dd>

Украине нужны перемены. Украине нужна стабильность и честность власти.<br><br><dd>

Пришла пора для лидерства, которое восстановит целостность наших торговых отношений и привлечет иностранные инвестиции. <br><br><dd>

Страдания должны прекратиться. Только перемены могут положить конец страданиям. Нам нужны перемены. Это – единственный способ вернуть нашу страну к величию. <br><br><dd>

В. Янукович  олицетворяет перемены, и он восстановит порядок во власти и прекратит страдания. 


<br><br><br><hr><br><br>



Тема: <b>Украина для людей</b><br><br><dd>

•	Страдания народа Украины должны прекратиться. Единственное, как это можно сделать – через изменения и приход нового руководства страны.<br><br><dd>

•	Тимошенко подвела народ Украины, а ее политика нанесла урон нашей стране<br><br><dd>

•	Очень мало из ее обещаний было выполнено. Это – четкое доказательство того, что Тимошенко не способна руководить нашей страной и работать для людей эффективно. Вот только некоторые из ее обещаний:<br><br><dd>
-	Тимошенко обещала увеличить зарплаты военных, но они остались теми же<br><br><dd>
-	Увеличение минимальных зарплат не произошло, и она отказывается реализовать закон о минимальных зарплатах, который добавит в кошельки граждан Украины по 900 гривен<br><br><dd> 
-	Она обещала создать 5 миллионов рабочих мест. Сейчас у нас 10%, или 4 миллиона безработных. <br><br><dd>   
-	Она нарушила свои обещания о том, что мировой финансовый кризис не придет в Украину.<br><br><dd>
-	Она нарушила свои обещания, что Украина будет готова к эпидемии свиного гриппа. Но когда грипп пришел, у нас не было ни лекарств, ни масок, ни информационной кампании. Только паника. <br><br><dd> 

•	С тех пор, как Тимошенко стала Премьер-министром, она не только нарушила свои обещания. Она уничтожила нашу экономику. <br><br><dd> 
-	ВВП сократился на 15% в этом году, а в 2006 году он рос на 7%.<br><br><dd> 
-	Сейчас у Украины – самый большой долг  за всю историю. Сейчас наш долг превышает 20 миллиардов долларов.<br><br><dd>
-	Она не выполнила свои обещания повысить социальные стандарты – наоборот, она понизила социальные стандарты. <br><br><dd>   

•	У Виктора Януковича есть план для нашей страны. План, который будет работать и остановит страдания нашего народа. <br><br><dd>    

•	Его план предполагает следующее:<br><br><dd>
-	Объединить нашу страну и повысить Украину на уровень уважаемой страны, которая выполняет свои обязательства. <br><br><dd>  
-	Обеспечение того, чтобы будущее наших детей и пенсии взрослых были в безопасности. <br><br><dd>
-	Молодежь должна быть уверена в будущем. Я обеспечу, чтобы права молодежи на первую работу и доступное жилье были реализованы. <br><br><dd> 
-	Обеспечение выполнение закона «О первом рабочем месте» для того, чтобы компенсировать работодателям возможность набора молодежи с тем, чтобы молодежь приобрела неоценимый опыт работы. <br><br><dd>
-	Сочетание лучших традиций национальной системы образования и европейских образовательных стандартов, и сохраню более, чем 2000 сельских школ, а также обеспечу свободу выбора языка для тестирования. <br><br><dd>
-	Гарантию того, что народ Украины будет иметь доступ к высококачественным медицинским услугам в государственных и коммунальных медицинских учреждениях, и что не менее, чем 10% ВВП будет тратиться на финансирование медицины. <br><br><dd>
-	Преодоление экономического спада и обеспечение роста национальной экономики, что приведет к созданию новых рабочих мест и увеличению реальных зарплат, путем реализации инфраструктурных проектов, включая ежегодное строительство не менее, чем 1000 километров новых дорог. <br><br><dd>
-	Гарантию того, что Украина станет надежным партнером, мощным и уважаемым государством на международной арене, путем восстановления дружественных и взаимовыгодных отношений с Россией со странами СНГ. <br><br><dd>
-	Защиту пенсии от инфляции, и увеличу социальные стандарты и минимальные пенсии минимум, чем на 20%, для того, чтобы защитить права нашего работающего народа.<br><br><dd>

•	Наша страна нуждается в переменах. Нам нужен лидер, который эффективен, и который будет работать для людей. Виктор Янукович – такой лидер.


<br><br><br><hr><br><br>



Тема: <b>Провальная политика Тимошенко в отношениях с МВФ</b><br><br><dd>

§	Неспособность Ю. Тимошенко остановить экономический хаос в Украине влияет на жизнь каждого гражданина нашей страны каждый день. Ее провальная политика наносит вред нашим людям по всей стране. <br><br><dd>

§	В результате ее плохой экономической стратегии она уничтожила доверие и отношения с МВФ. <br><br><dd> 

§	Правительство взяло кредит в 10,6 миллиарда долларов США у МВФ, и сейчас МВФ принял решение приостановить дальнейшее финансирование, поскольку Украина не выполняет свои обязательства. Кроме того, МВФ заявил, что Украина нецелевым образом тратила средства МВФ, используя их для наполнения доходной части бюджета, что категорически запрещено. <br><br><dd> 

§	Из-за ее провалов цены продолжают расти. В октябре цены выросли на 0,9%, а в ноябре – на 1,1%. За последние 11 месяцев цены выросли на 11,3%, и даже не думают замедляться. <br><br><dd>

§	Потребительские цены быстро выросли в этом году в основном из-за безответственной экономической политики Правительства. Валюта обесценилась более, чем на 35%, а инфляция достигла 10% в год.<br><br><dd>

§	Тимошенко уверяет, что  этой зимой не будет отключений газа, и публично заявила, что НАК «Нафтогаз» способен платить по своим обязательствам. Но денег на выполнение всех этих обещаний нет.<br><br><dd>

§	Тимошенко снова обратилась к МВФ и попросила выделить последний оставшийся транш, несмотря на все ее предыдущие обманы и провалы. МВФ не намерен более рисковать. <br><br><dd>

§	Для того, чтобы скрыть свой обман перед МВФ, она отчаянно пыталась отказаться от выполнения закона о повышении минимальных пенсий и зарплат, нанося еще больший ущерб народу Украины. <br><br><dd>

§	И все время она продолжает давать обещания. 7 декабря она сказала: «Я знаю, как увеличить зарплаты на 1000 долларов. И на это не уйдет 10 или 20 лет».<br><br><dd>

§	Украине нужна немедленная помощь. Нам нужна политика, которая остановит инфляцию, снизит безработицу, стабилизирует торговые отношения и сократит цены на потребительские товары.<br><br><dd>

§	Украине не нужны постоянные провалы во внутренней политике, и дальнейшая неспособность привлечь критично важные иностранные инвестиции.<br><br><dd>

§	Украине нужен лидер, который будет заботиться о народе и защищать его в трудные времена.<br><br><dd>  

§	В. Янукович – тот лидер, который восстановит порядок и вернет процветание нашей стране. 






<br><br><br><hr><br><br>


Тема: <b>Бюджет Ю. Тимошенко провалился</b><br><br><dd>
§	Провалы Тимошенко поставили под угрозу будущее народа Украины. Ее Правительство не смогло обеспечить принятие бюджета, и теперь народ Украины будет страдать еще больше. В Украине ничего не работает, и это – вина Ю. Тимошенко. <br><br><dd> 

§	Страна фактически обанкротилась. Правительство Ю. Тимошенко не смогло организовать процесс принятия бюджета, и теперь ничего не будет сделано до следующего года. <br><br><dd>

§	Без бюджета Ю. Тимошенко не сможет оплачивать важнейшие социальные расходы, такие как зарплаты и пенсии, здравоохранение и общественный транспорт. <br><br><dd>

§	Кроме того, она вводит в заблуждение народ Украины. Она встречается с представителями МВФ и умоляет их выделить средства и помочь ее правительству, но мы все понимаем, что эти деньги будут потрачены только на ее кампанию. <br><br><dd>

§	Под ее руководством внешний долг Украины увеличился в беспрецедентных масштабах. Дефицит бюджета вышел из-под контроля.  Она доводит страну до банкротства.<br><br><dd>

§	Сейчас, поскольку она не смогла обеспечить принятие ответственного бюджета, МВФ, скорее всего, приостановит дальнейшее финансирование. Это приведет к дальнейшему росту цен и девальвации национальной валюты.<br><br><dd>

§	Все это означает то, что людям будет очень тяжело купить самые элементарные продукты, такие как хлеб и молоко, и для большинства граждан Украины будет невозможным даже думать о покупке подарков для своих родных и близких на праздники. <br><br><dd>

§	Народ Украины устал от провальной политики и невыполненных обещаний. Мы не можем продолжать с безответственной финансовой политикой Ю. Тимошенко и «оранжевых».<br><br><dd>

§	Украине нужен лидер, который будет заботиться о людях и сделает так, чтобы у них была защита в сложные времена. Лидер, который может организовать принятие бюджета, который позволит Украине встать с колен. <br><br><dd>

§	В. Янукович – тот лидер, который восстановит порядок и принесет стране процветание.



<br><br><br><hr><br><br>



Тема: <b>Власть идёт по пути насилия над правами избирателей</b><br><br><dd>
За месяц до даты президентских выборов Ю.Тимошенко пошла ва-банк. Напуганная настроениями людей, премьер-министр и кандидат в Президенты Ю.Тимошенко понимает, что она не сможет стать Президентом честно, благодаря поддержке граждан. Она сможет захватить пост Президента только с помощью циничного насилия над правами избирателей и масштабных фальсификаций.<br><br><dd>
Действующая исполнительная власть располагает мощным административным ресурсом. В руках Ю.Тимошенко органы исполнительной власти, лояльные суды, контролирующие структуры и МВД во главе с «карманным» Ю.Луценко. Вся эта коррумпированная рать по сигналу Ю.Тимошенко начала атаку на демократию и право свободного выбора граждан. <br><br><dd>


<b>Масштаб преступлений огромен.<br><br><dd>
Вот лишь некоторые из конкретных примеров.</b><br><br><dd>
•	Запущен полный набор грязных политических технологий для дискредитации В.Януковича с использованием его же имени. В Черниговской области гражданин Шестак Александр Сергеевич, проживающий в Чернигове по адресу  проспект Победы, дом 191, кв. 85 и другие лица, представляясь агитаторами Партии регионов, мошенническим путем вынудили более 300 граждан за вознаграждение открыть счета в Банке Кипра, якобы, с целью финансирования избирательной кампании В.Януковича.<br><br><dd>
Уверенные в своей безнаказанности, мошенники, не скрываясь, оформляли доверенности на распоряжение счетами своей уполномоченной Черняевой Марине Николаевне 1973 года рождения, проживающей в Черкассах по адресу на улица Благовестная, 127, в офисе частного нотариуса Петровой Светланы Николаевны по адресу Киев, улица Урицкого, 45. Данная широкомасштабная спецоперация проводилась также в Черкасской, Кировоградской, Херсонской и Киевской областях Украины. Цель организаторов провокации - обвинить ПР в нарушении порядка финансирования избирательной кампании и, затем, через суды обжаловать победу В.Януковича на выборах.<br><br><dd>
•	Фальсификаторы наглеют, чувствуя покровительство со стороны МВД и его предводителя – Ю.Луценко. Его высокопоставленные подчиненные не только покрывают, но и напрямую участвуют в организации фальсификаций. Так, 11 декабря 2009 г. один из заместителей министра на совещании в Днепропетровске поставил перед руководителями Управлений внутренних дел шести областей Востока и Юга Украины задачу предоставить на электронных носителях списки 3 млн. избирателей, которые могут быть исключены из реестра избирателей. Таким образом, организаторы фальсификации рассчитывают уменьшить число голосующих сторонников В.Януковича.<br><br><dd>
•	С целью удержать студентов киевских вузов и повлиять на их голосование, министром образования И. Вакарчуком дана негласная команда на сокращение и перенос каникул, изменение и перенос сроков зимней сессии. Руководство некоторых вузов уже поспешило исполнить это распоряжение. В частности, ректор национального транспортного университета Николай Дмитриченко издал приказ о продлении занятий и переносе зимней сессии до 15 января 2010 года. В Национальном авиационном университете (ректор Николай Кулик) зимняя сессия начнётся 18 января 2010 года. В университете собирают списки студентов, предлагают по 500 гривен за голосование за Ю.Тимошенко и 200 гривен выделяют в качестве предоплаты. Подобные явления наблюдаются в Национальном университете биоресурсов и использования природы (бывший аграрный университет) общежитиях №7 этого университета (ул. Киев Ломоносова, 69), в КПИ, Национальном университете пищевых технологий и т.д. В ряде вузов идёт выдача справок о якобы проживании в общежитии для того, чтобы «мёртвые» души в день голосования могли появиться и «проголосовать» на избирательных участках.<br><br><dd>
•	Стали известны факты, когда организаторы фальсификаций пытаются заказать дубликаты печатей окружных и участковых избирательных комиссий, чтобы переписать протоколы для подсчета голосов. Подобные случаи зафиксированы в Киевской, Полтавской и Запорожской областях.<br><br><dd>
•	В ход пущены технологии прямого подкупа. В г. Измаил (Одесская область) сотрудники общественной организации «Благотворительный фонд «Бессарабский фонд инвалидов» (руководитель – Панфилова Маргарита Геннадиевна) проводят незаконный поквартирный обход с целью сбора паспортных данных граждан. Под предлогом якобы оказания помощи собираются сведения о пенсионерах, матерях-одиночках, малообеспеченных гражданах, инвалидах. Людям раздаются продуктовые пакеты с агитацией за Ю.Тимошенко.<br><br><dd>
•	По данным Всеукраинского общественного объединения «Центр защиты прав человека «Свобода», которые изложены  в письме на имя Президента Украины, председателя ЦИК, весь личный состав милиции Автономной республики Крым и Севастополя «получил негласное указание незаконно изымать паспорта граждан Украины у населения с целью сорвать явку избирателей на выборах и фальсификацию выборов» <br><br><dd>
•	По Киеву БЮТ устанавливаются стационарные павильоны-гастрономы без разрешительных документов в местах максимального движения людей – возле станций метро, на транспортных развязках, возле ЦВК, других органов власти. БЮТ планирует превратить эти павильоны в блок-посты во время запланированных уличных бесчинств. Такие павильоны выставлены возле станций метро «Крещатик», «Арсенальная» и т.д. <br><br><dd>    
•	12 декабря в типографии, расположенной по адресу ул. Фрунзе, 86 была обнаружена большая партия полиграфической продукции, которая призвана дискредитировать В.Януковича.<br><br><dd>
Это только отдельные факты грязных технологий БЮТ, которые зафиксировали наши активисты. Нам известно, что власть в последнюю неделю избирательной кампании готовит массовый выброс «чернухи» и вранья.<br><br><dd>
Цель подобных манипуляций одна – исказить результаты голосования. Чтобы ещё 5 лет безнаказанно грабить украинский народ, творить произвол и беззаконие, плодить новых «лозинских», педофилов и коррупционеров.<br><br><dd>
Власть подкупом и приказами заставляет граждан, работающих в избирательных комиссиях, в МВД, в бюджетных организациях, становиться на преступный путь и готовить фальсификацию голосования.<br><br><dd>
Партия регионов предупреждает, что участники фальсификаций <b>сядут в тюрьму, поскольку данные преступления в соответствии со статьями 157, 158, 159 Уголовного Кодекса Украины караются лишением свободы на срок до 10 лет.</b> От ответственности уйти никому не удастся. Каждый должен понимать, что под суд пойдут не те, кто отдаёт устные распоряжения, а те, кто слепо их исполняет.<br><br><dd>
Партия регионов призывает всех участников избирательного процесса не поддаваться давлению власти, не участвовать в фальсификациях. Генеральный прокурор Украины обязан дать принципиальную правовую оценку деяниям фальсификаторов всех мастей.<br><br><dd>
Очень важно, чтобы международная общественность, наблюдатели ОБСЕ и других международных организаций в Украине изучили изложенные факты, дали им объективную оценку. Можно много говорить о демократии. Однако сегодня демократия в Украине – под угрозой. Необходимо не говорить, а действовать. В США, Европе, во всех уголках мира люди должны знать, что демократия и Ю.Тимошенко – несовместимые понятия. Конечной целью готовящихся властью фальсификаций президентских выборов является установление единоличной коррумпированной диктатуры Ю.Тимошенко. <br><br><dd>
Сегодня народ должен объединиться, чтобы сорвать преступный замысел власти. Не допустить фальсификаций – значит, дать стране шанс на развитие, на достойное будущее каждого граждан Украины. Вместе мы сможем защитить свободу выбора. <br><br><dd>
Партия регионов будет постоянно информировать избирателей, международных наблюдателей о всех фактах готовящихся фальсификаций. Мы будем обнародовать имена, фамилии, адреса участников фальсификаций и направлять эти данные в органы прокуратуры и СБУ для реагирования. <br><br><dd>
<b>Исходя из сказанного мы говорим:</b><br><br><dd>
1.	Ю.Тимошенко начала атаку на демократию и права граждан Украины.<br><br><dd>
2.	Каждый факт фальсификации закончится для виновников тюремным сроком.<br><br><dd>
3.	Не допустить фальсификаций – значит, дать стране шанс на достойное будущее. <br><br><dd>  
<b>*** По всем фактам, изложенным в данном письме, Центральном Штабом ПР собраны документальные доказательства. В т.ч. по факту спецоперации с открытием счетов в Банке Кипра народные депутаты фракции Партии регионов подали заявление Генеральному прокурору. </b>



<br><br><br><hr><br><br>




Тема: <b>Страна нуждается в честной судебной системе, а не в иностранной «помощи»</b><br><br><dd>

Ю.Тимошенко на встрече с министром иностранных дел Польши Р.Сикорским выступила с удивительным заявлением. «Сегодня главная задача - защитить результаты президентских выборов», - сказала Ю.Тимошенко. «Я очень прошу вашей поддержки, ОБСЕ, всех людей доброй воли, которые всегда поддерживали демократию в Украине, и хочу пригласить Вас в Украину для защиты результатов выборов», - заявила премьер. <br><br><dd> 


<b>Защитить право граждан на свободный политический выбор должен честный суд, а не иностранные политики.</b><br><br><dd>
В законодательстве Украины гарантировано право граждан на обжалование незаконных актов и действий власти. Эту функцию решают многие суды в Украине. Но важнейшим элементом борьбы с беззаконием и безответственностью власти является административный суд.<br><br><dd>
В канун важнейших для судьбы государства президентских выборов глава Верховного суда В.Онопенко (контролируемый БЮТ) пошёл войной на главу Высшего административного суда А.Пасенюка. Беспрецедентное представление на увольнение судьи высшей инстанции под явно надуманным предлогом внесено еще до истечения формального срока его полномочий. Юристы БЮТ хотят разрушить вертикаль судопроизводства, чтобы противостоять обману и фальсификациям власти было некому.<br><br><dd>
К счастью, у судей Высшего административного суда и членов Совета судей хватило личного мужества, чтобы противостоять этой наглой атаке на закон и Конституцию. Предложения В.Онопенко не были поддержаны судейской общественностью, а А.Пасенюк получил от коллег моральную поддержку. В отместку правительство Ю.Тимошенко явно блокирует финансирование Высшего административного суда. У суда нет денег даже на почтовые расходы, долг по ним перед «Укрпочтой» составил 60 тысяч гривен. Против главы суда А.Пасенюка в прессе начата настоящая травля. Власти не нужен честный суд. Ю.Тимошенко хочет, чтобы суды в стране были «карманными». Но ведь защитить право граждан на выбор может только независимый и честный суд. С коррупцией и беззаконием пора бороться не на словах, а на деле. Пример с травлей А.Пасенюка – явное подтверждение в необходимости смены власти.<br><br><dd>
Но Ю.Тимошенко хочет привлечь в арбитры не судей, которые противостоят произволу, а иностранных политиков. Она рассчитывает, что с помощью зарубежных стран займёт пост Президента Украины, чтобы рассчитаться потом с ними ресурсами Украины.<br><br><dd>
<b>Без справедливого правосудия невозможно создать современное демократическое государство.</b><br><br><dd>
Проблемы судебной системы можно наглядно проиллюстрировать примерами. Итак, представим гражданина, не обладающего никакими юридическими знаниями и решившего обратиться в суд. Для начала надо составить исковое заявление. Почти в каждом суде еще с советских времен сохранился большой плакат с образцами исковых заявлений на все случаи жизни. К сожалению, информация на плакате безнадежно устарела, но никакой альтернативы нет. Получить в суде какую-либо устную информацию практически невозможно. Чтобы как-то решить эту проблему при многих судах дежурят адвокаты и за деньги разъясняют людям элементарные процессуальные вопросы. Отсутствие информации – первый барьер на пути доступности правосудия. Судья ведет прием два раза в неделю. На время приема судья вызывает по повесткам стороны на собеседование. В приемное время приходят люди подписать запросы, получить решение, познакомиться с делом и решить другие технические вопросы. Люди, которые пытаются подать иск, практически не имеют шансов попасть к судье. За время приема судья успевает принять максимум 5-7 новых заявлений. Казалось бы, проглядывается несложное решение проблемы – разделить время приема новых исковых заявлений и время вызова сторон на собеседование по уже возбужденным делам. Но вот уже много лет ничего не меняется и создается впечатление, что суду это выгодно. Можно конечно послать заявление по почте, а потом в течение нескольких месяцев ходить в суд, узнавая, куда делись документы, и получать в ответ традиционное «Ждите повестку».<br><br><dd>
Есть и еще одна проблема – график работы судов. Суды работают 5 дней в неделю с 9 до 18. Именно в это время большинство граждан находятся на работе и не имеют возможности безболезненно уйти с работы, неделями сидеть в суде, пытаясь предъявить иск. Примерно 10 лет назад судьи вели прием четыре раза в неделю по два часа: два дня утром и два дня вечером. В дни вечернего приема суды работали с 11.00 до 20.00. Это было удобно людям и делало правосудие более доступным.<br><br><dd>
Проблемы хамства, безграмотности и продажности стали общим местом в критике нынешней судебной системы Украины. К сожалению, судейское сообщество предпочитает не замечать нарушения судьями этики по отношению к людям. А те немногочисленные случаи, когда судей лишают полномочий за действия несовместимые со званием судьи, окутаны завесой тайны. Все это создает у судей ощущение безнаказанности и вседозволенности. Они чувствуют себя князьками, распоряжающимися временем, а порой и судьбами людей.<br><br><dd>
Приходится констатировать, что судебная власть переживает острейший кризис, последствия которого могут перекрыть все экономические проблемы. Государство, в котором судебная власть не имеет реальной силы, не признается ни самим государством, позволяющим себе отказываться от принятых на себя обязательств, ни гражданами. Такое государство не сможет существовать!  <br><br><dd>    

<b>Порядок в судах – стабильность в стране.</b><br><br><dd>
Кандидат в Президенты В.Янукович в своей программе «Украина для людей» предлагает своё видение решения накопившихся проблем:<br><br><dd>
•	введение выборности судей гражданами Украины, что позволит установить более эффективный общественный контроль над кадровым составом судов. Право судить от имени Украины не должны получать проходимцы и откровенные мздоимцы;<br><br><dd>
•	усиление уголовной ответственности за вынесение незаконных судебных решений;<br><br><dd>
•	установление более жёсткой ответственности за неисполнение судебного решения;<br><br><dd>
•	повышение социального статуса судей, укрепление материально-технической базы судов;<br><br><dd>
•	обеспечение верховенства права на территории Украины, беспощадная борьба с рейдерством, которое опирается на подкуп судебных чиновников.   <br><br><dd>
<b>Подводя итог сказанному мы говорим:</b><br><br><dd>
1.	Судьба страны зависит от исхода президентских выборов. А итоги выборов – от честности судебных чиновников, противостоящих подтасовкам и давлению власти. <br><br><dd> 
2.	Честное правосудие – основа демократии.<br><br><dd>
3.	Эффективная власть зиждется на справедливом правосудии.   



<br><br><br><hr><br><br>


Тема: <b>Демарш Ю.Луценко и фальсификация результатов выборов<br><br><dd>
Событие:</b> В.Ющенко публично разругался с министром МВД Ю.Луценко, который входит в команду Ю.Тимошенко. Политики обменялись взаимными оскорблениями. Кроме того, спикер парламента В.Литвин впервые заявил о подготовке фальсификаций в регионах Западной Украины. В.Литвин призвал граждан страны проявить ответственность.<br><br><dd>

<b>Поведение Ю.Луценко – пример политической беспринципности и безнаказанности.</b><br><br><dd>
 Грязные спектакли с публичным выяснением отношений – норма поведения «оранжевых» политиков. Однако впервые глава силового ведомства своим поведением унизил Верховного Главнокомандующего. Это означает, что мосты сожжены. Можно, конечно, по-разному относиться к личности Президента, но есть такие общие понятия, как институт президентства, который является символом украинской государственности. Очевидно, что команда авантюристов во главе с Ю.Тимошенко в своей политической агонии готовы пойти на дискредитацию всех политических лидеров Украины. А непосредственно сам Ю.Луценко после пьяного дебоша в аэропорту Франкфурта-на-Майне уверовал в свою полную безнаказанность.<br><br><dd>
Очевидно, что сегодня Ю.Луценко готов пойти на любое преступление, чтобы угодить Ю.Тимошенко. Ведь за все «художества» придётся ответить.<br><br><dd>
<b>Ю.Луценко - провокатор</b><br><br><dd>
В 2001 году был одним из руководителей громкой акции протеста «Украина без Кучмы», сопровождавшейся серьезными стычками манифестантов с милицией. Простые хулиганы – пошли на зону, а Ю.Луценко – «отмазали». Безнаказанность развращает. Осенью 2004 года был в числе непосредственных организаторов и руководителей акции гражданского неповиновения в Киеве, часто выступал перед людьми на Майдане. Вместе с Ю.Тимошенко провоцировал безоружных граждан на штурм президентского дворца. На мутной волне «оранжевого» хаоса взобрался на кресло министра внутренних дел Украины.<br><br><dd>
<b>Ю.Луценко - коррупционер</b><br><br><dd>
СМИ обнародовали информацию о создании «виртуального мобильного оператора МВД». Дело в том, что подразделения и сотрудники органов внутренних дел, которые пользуются услугами мобильной связи разных операторов, должны были перейти на обслуживание в ООО «Украинские новейшие телекоммуникации».  Об этом говорилось в распоряжении бывшего заместителя министра внутренних дел Александра Новикова  «О сокращении затрат на мобильную связь», изданном им в начале сентября 2006 г. <br><br><dd>
Новым порядком предоставления услуг мобильной связи было обеспечено подключение к "Украинским новейшим телекоммуникациям"  порядка 400 – 600 тыс. родственников и членов семей сотрудников органов внутренних дел, которые, соответственно, смогут разговаривать между собой по корпоративным тарифам. Понятно, что в этом случае, "Украинские новейшие телекоммуникации" заработали на этом проекте не только за счет комиссионных, полученных от "УМС" за подключение столь значительной по объемам корпорации. Являясь оптовым поставщиком услуг, компания платила в Пенсионный фонд не 7,5% от объема услуг, как конечные пользователи мобильной связи, а 5%. То есть, на ее счетах оседало 2,5% от сумм, перечисленных МВД за мобильную связь.<br><br><dd>
Эти 2,5% от сумм, перечисленных МВД за мобильную связь, должны были оседать на счетах виртуального оператора, а фактически посредника. Т.е. была использована схема «прокладки» между МВД и бизнесом. Такая схема использовалась неоднократно, во многих финансовых операциях. Ее изюминка в том, что на «прокладку» садят «верных людей», которые перечисляли часть прибыли в некие спецфонды, из которых финансировались внештатные «эскадроны Луценко». По данным ревизоров в частных беседах высказывают мнение, что среди учредителей «виртуального сотовика» - родственники Луценко из Ривного. <br><br><dd>
Аналогичная картина по сотрудничающей с МВД «Охранно-страховой компании». Предположительно силами «Охранно-страховой компании» за границу были выведены несколько десятков миллионов гривен, в том числе – и от деятельности «прокладок».<br><br><dd>
<b>КРУ уличило Ю.Луценко в манипуляции с бюджетом МВД</b><br><br><dd>
Центральный аппарат МВД по бюджетной росписи 2005-2006 годов должен был составлять около 1800 человек. В действительности численность министерства с учетом ВНЕШТАТНЫХ сотрудников превысила 3000 лиц. По предварительным подсчетам КРУ, перерасход средств за эти два года – 70 млн. грн. Именно такую сумму составили затраты на содержание и техническое обеспечение сотрудников, числящихся вне штата. Причем, ревизоры обнаружили что, кроме бухгалтерии бюрократов: за штатом числились целые подразделения специального назначения с названиями, в которых через слово фигурируют то управление оперативных разработок, то некий центр технических средств, и каких-то секретных мероприятий, и какой-то разведки. По некоторым данным, Ю.Луценко так увлекся, что вывел за штат «Сокол» и «Беркут», о чем они, возможно, даже не подозревают. Таким образом, спецподразделения финансово и в остальном зависели не от бюджета и Родины, а лично от министра и его ближайшего окружения.<br><br><dd>
Если бы не В.Ющенко, который пригласил Ю.Луценко в «оранжевый» блок на выборах 2007 года, то Ю.Луценко уже давно бы сидел в тюрьме за хищения государственных средств в особо крупных размерах. Теперь спасительным кругом для проходимца выступает премьер Ю.Тимошенко. Она ставит задачу – вовлечь милицию в избирательный процесс для обмана и фальсификации результатов голосования в её пользу. Можно не сомневаться, что министр внутренних дел пойдёт на совершение ещё одного преступления. Но рядовые милиционеры не должны подыгрывать политическим банкротам. Их время ушло.<br><br><dd>


<b>На Западной Украине властью готовится подмена результатов выборов.</b><br><br><dd>
Обращает на себя внимание тот факт, что Ю.Тимошенко очень вяло ведёт свою кампанию. А ведь с людьми нужно встречаться, разговаривать, но доказывать свою позицию ей очень непросто. Экономика в руинах, люди бедствуют. Значит, она стоит на позициях, что результат сделаем. Так, например, В.Литвин сообщил, что во время встречи с жителями Буковины и Прикарпатья узнал, что людям из комиссий отдельные политические силы обещают зарплату за их работу. У оппозиции сегодня нет денег, деньги есть у нынешней власти в лице Ю.Тимошенко. Именно она ставит подкуп и шантаж выше честной политической дискуссии. Избиратели должны чувствовать ответственность за судьбу государства на выборах, поскольку продажа голоса на выборах и приводит к тому, что Украина развивается в конвульсиях. <br><br><dd>
<b>Ю.Луценко должен уйти в отставку, а МВД – заняться борьбой с фальсификациями.</b><br><br><dd>
 Ю.Луценко мнит себя политиком. Он из политики пришел, милиционером не стал, а так и остается политиком, при этом политиком с подмоченной алкоголем репутацией. Сегодня Ю.Тимошенко покрывает недостойного и аморального человека.<br><br><dd>
МВД не должно зависеть от выходок неадекватного министра. Пусть рядовые милиционеры помнят о своей присяге и не совершают преступных действий, к которым их подталкивают политиканы, спасающие собственные шкуры.<br><br><dd>  
<b>Подводя итог сказанному мы говорим:</b><br><br><dd>
1.	Ю.Луценко специально поругался с В.Ющенко, чтобы творить беспредел на выборах.<br><br><dd>
2.	Наиболее масштабно фальсификации пройдут в Западной Украине.<br><br><dd>
3.	МВД не должно заниматься политикой.


<br><br><br><hr><br><br>



Тема: <b>В.Янукович о выборах и задачах новой власти<br><br><dd> 
Ю.Тимошенко возглавит кампанию по фальсификации президентских выборов.</b><br><br><dd> 
Все социологические исследования показывают разрыв между Ю.Тимошенко и В.Януковичем в пользу лидера оппозиции. Однако разрыв разрыву рознь. Если разрыв между кандидатами в первом туре составит 5-6%, то Ю.Тимошенко получит шанс для провоцирования хаоса и беспорядков в стране. Тогда жди второго Майдана, баррикад на улицах Киева, полного и бесповоротного краха гривны и экономического банкротства Украины. Такой сценарий штаб БЮТ считает для себя оптимальным.<br><br><dd> 
Но этот сценарий чужд большинству нормальных граждан и всем ответственным политикам в Украине. Поэтому оптимальный вариант – это мобилизация всех честных людей для того, чтобы уже в первом туре В.Янукович победил кандидата от обанкротившееся власти с разрывом в 10-15%. Чтобы никто и ни при каких условиях не попытался подменить решение народа постановлением продажного суда.<br><br><dd> 
Ю.Тимошенко понимает, что у неё земля горит под ногами. Поэтому в ход идут шантаж, подкуп, административный ресурс и грязные подтасовки. Ю.Тимошенко не хочет сказать правду сама себе о том, что неспособна управлять государством.<br><br><dd> 
Честные граждане и все те, кому надоела разруха, кто хочет стабильности и уверенности в завтрашнем дне, должны мобилизоваться, чтобы уже в первом туре президентских выборов сказать  авантюристке – «нет!».<br><br><dd> 
<b>Новому Президенту – новое правительство.</b><br><br><dd> 
В.Янукович идёт во власть с продуманной и дельной экономической программой. Чтобы выполнить данные людям предвыборные обещания, а не пойти по пути обмана, как это сделала Ю.Тимошенко, необходимо серьёзно обновить власть.<br><br><dd> 
На место нынешних воров и проходимцев во власти должны прийти честные профессионалы и опытные менеджеры, способные ответственно управлять страной. По этой причине в парламенте должны сформироваться новая коалиция и новое правительство. Если депутаты БЮТ во главе с Ю.Тимошенко пойдут по пути вредительства и саботажа, то единственным выходом из ситуации станут досрочные парламентские выборы. Пусть депутаты не боятся своих избирателей, пусть отчитаются за выполненную работу, пусть будут ближе к народу.<br><br><dd> 
<b>Новая власть начнёт наведение порядка в стране с социальной сферы.</b><br><br><dd> 
Нынешняя система пенсионного обеспечения в Украине – несправедлива, это очевидный факт. Она давно нуждается в реформе. Однако изменения нужно проводить продуманно, чтобы не усугубить ситуацию. Так считает кандидат на пост Президента В.Янукович.<br><br><dd> 
Ю.Тимошенко, ублажая МВФ и получая от него деньги на свою предвыборную кампанию, взяла на себя обязательство повысить порог пенсионного возраста. Однако делать это сегодня ни в коем случае нельзя. «Мы к этому не готовы. У нас к этому не готова ни система социальной защиты, ни система здравоохранения. Увеличение пенсионного возраста могут позволить себе только высокоразвитые государства с большой продолжительностью жизни и низким уровнем смертности граждан. Сегодня демографическая ситуация в Украине – катастрофическая. Если сейчас увеличить возраст выхода наших граждан на пенсию, то эта ситуация, безусловно, ухудшится. Поэтому увеличивать пенсионный возраст у нас нельзя», - заявил В.Янукович.<br><br><dd> 
Действующая власть «заморозила» земельную реформу. За последние пять лет в сфере земельных отношений наблюдается полная потеря государственного управления процессом. В.Янукович выступает за возобновление реформ, направленных на удовлетворение нужд рядовых граждан Украины. Самая большая проблема, которая препятствует проведению земельной реформы – это высочайший уровень коррупции в сфере торговли землей. Это нужно немедленно прекратить. Сегодня мы ни в коем случае не должны допустить, чтобы землей торговали те, кому она не принадлежит. После победы на выборах В.Янукович не допустит, чтобы землю разворовывали.<br><br><dd> 
В качестве одного из приоритетов В.Янукович считает необходимым создание Земельного банка, а также других государственных структур, которые обеспечивали бы финансовую поддержку украинского сельхозпроизводителя. <br><br><dd> 
В.Янукович выступает за немедленное внедрение новых технологий в отрасли переработки отходов. В Украине должна быть создана система экологической защиты. Нынешняя власть совсем не понимает значения экологической безопасности. Это - огромная проблема. Сколько свалок бытовых отходов вокруг наших городов, городков и поселков, в наших лесах, сколько ядохимикатов завезено в Украину и не утилизировано. Во многих городах отходы вообще вовремя не вывозятся. В Украине при «оранжевой» власти не построен ни один специализированный завод, который перерабатывал бы опасные отходы. Решение вопросов охраны окружающей среды и природных богатств Украины станет приоритетом работы В.Януковича на посту Президента Украины. <br><br><dd> 
<b>Подводя итог сказанному мы говорим:</b><br><br><dd> 
1.	Власть попытается сфальсифицировать выборы.<br><br><dd> 
2.	После выборов Президента должно быть сформировано ответственное правительство.<br><br><dd> 
3.	После победы В.Януковича начнётся наведение порядка в стране.



<br><br><br><hr><br><br>



Тема: <b>Критическая ситуация в сфере науки и образования Украины</b><br><br><dd> 

По решению Министерства образования, с первых дней учебного года наши юные соотечественники начнут усиленно изучать фальсифицированную историю родной державы. Согласно новой программе, утвержденной Министерством, молодое поколение просто обязано знать всю правду о Голодоморе 1932-1933 годов, о репрессиях коммунистического режима, о борьбе ОУН и УПА, о диссидентах эпохи Брежнева - Андропова - Черненко. А вот чего уж точно не будет на страницах школьных учебников, так это  Великой Отечественной войны.<br><br><dd>

Идеологи насильственной украинизации, переписывания истории и героизации преступников пытаются построить закрытую в информационном плане страну и насильственно переделать общество на свой лад.<br><br><dd>
Учебники истории – стыдная и позорная тема в Украине. Реабилитация ОУН – гуманитарная трагедия современной Украины. Ни в одной из стран Европы те, кто носил гитлеровскую форму во время Великой Отечественной войны и выступал вместе с фашистами против своего народа, не прощены. Нигде из них не пытаются сделать героев. <br><br><dd>
Позиция Партии регионов<br><br><dd>
1. Партия регионов отстаивает европейский подход: <b>учебники по истории должны быть регионализированы. </b><br><br><dd>
2. Сегодня является аксиомой то, что многокультурная страна может существовать только уважая своих граждан. Независимо от того, на каком языке они говорят. 
3. Партия регионов отстаивает создание цивилизованного европейского проекта «Украина». Партия регионов выступает за закрепление в сфере образовательного процесса следующих принципов:<br><br><dd>
•	законодательное закрепление исторически сложившегося двуязычия;<br><br><dd>
•	если уж боимся слова «федерализация», тогда школьное образование, культуру, гуманитарную сферу нужно передать территориальным общинам;
•	запретить на законодательном уровне пропаганду нацизма и неонацизма;<br><br><dd>
•	Партия регионов готова взять под контроль (при любом коалиционном правительстве при Президенте В. Януковиче) сферы образования и культуры. Первоочередное внимание нужно уделять развитию науки и образования в Украине.<br><br><dd>

<b>В 2004 году школьный порог перешагнули на 13 тысяч первоклашек больше чем в предыдущем. Это впервые за последние 10 лет. И все потому, что Виктор Янукович, будучи премьер-министром в 2004 году</b>, впервые начал повышать социальные стандарты жизни украинцев. Тогда появилась уверенность в завтрашнем дне – стало больше рождаться детей. <br><br><dd>

<b>Вопреки победным реляциям премьера Тимошенко и министра Вакарчука, в стране есть 277 тысяч семей, поставленных в такие условия, что они вынуждены беспокоится о самом простом – попадет ли их ребенок в школу. </b>Причина - отсутствие специального автобуса, который довезет детей на обучение. <br><br><dd>

<b>Сегодня девятиклассники лишь на 30% обеспечены книгами, и то – по основным предметам. В настоящее время в школы разных регионов страны (АР Крым, Закарпатье) передано лишь около 13% от общего количества необходимых девятиклассникам учебников. <br><br><dd>

В 2009 году Кабинет Министров Тимошенко планировал резкое сокращение госзаказа на подготовку специалистов с высшим образованием.</b> В этом году поступить в вуз на бюджет могли на 25% меньше выпускников. В условиях провала бюджетной политики, Тимошенко сокращала бюджетные места в высших заведениях, таким образом "загоняя" абитуриентов на контракт.<br><br><dd> 

<b>Опыт вступительных компаний в ВУЗы Украины говорит о существенных недостатках в эксперименте с независимым тестированием, организованном Министерством образования. Нынешняя система поступления в ВУЗы носит явный дискриминационный характер. <br><br><dd>

Вопреки конституционным нормам, Министерством образования в ранг государственной политики возведена дискриминация по языковому признаку.</b> Кабинет министров обязал учителей использовать в государственных и коммунальных общеобразовательных учреждениях украинский язык в рабочее время.<br><br><dd>

<b>Партия регионов будет настаивать на решении главного вопроса стимулирования труда педагога</b> - повышение заработной платы до уровня оплаты высококвалифицированного специалиста народного хозяйства.<br><br><dd>

<b>С целью законодательного обеспечения прав педагогов ПР будет добиваться изменения статьи Закона об образовании,</b> по которой предусматривается размер средних ставок и должностных окладов педагогическим работникам народного образования не ниже средней заработной платы работников промышленности. Мы за то, чтобы труд дипломированного педагога ценился государством и обществом наравне с трудом дипломированного специалиста в сфере материального производства.<br><br><dd>

<b>Для оперативного решения вопросов труда учителей ПР совместно с профсоюзами будет активно добиваться заключения коллективных договоров педколлективов и администрации учебных заведений.<br><br><dd>

Подитоживая все выше сказанное мы говорим:</b><br><br><dd>
1.	Партия регионов осуждает практику фальсификации истории в угоду политической конъюнктуре.<br><br><dd>
2.	Партия регионов не рассматривает переход на 12-тилетнюю программу обучения в школах как главную проблему в образовании. Лучшее, что можно сделать, – сохранить 11-тилетку.<br><br><dd>
3.	Партия регионов требует увеличения расходов на образование и украинскую науку. После прихода В. Януковича к власти проблема финансового и материально-технического обеспечения школ, техникумов и вузов будет решена. 





<br><br><br><hr><br><br>



Тема: <b>Коррупция – родимое пятно нынешней власти</b><br><br><dd> 
09 декабря отмечается День борьбы с коррупцией. Накануне глобальная антикоррупционная неправительственная организация Transparency International обнародовала мировой рейтинг восприятия коррупции за 2009 год. <br><br><dd>  
<b>Так плохо, как сейчас, не было даже во времена «кучмизма». </b><br><br><dd>
По данным рейтинга  из 180 стран, где первое место отдано наименее коррумпированной стране, а последнее – наиболее, Украина заняла 146-ю позицию. По соседству с нами разместились некоторые «банановые республики». Примечательно, что в предыдущие годы показатели нашего государства были лучше. Лучший показатель за 5 последних лет был отмечен в 2006 году, когда правительство В.Януковича приняло ряд жёстких нормативных актов по борьбе с коррупцией. В 2006 году Украина набрала 2,8 балла.<br><br><dd>
Больше таких показателей не было. В 2009 г. Украина скатилась вниз по всем позициям в этом рейтинге. Оценку в 2,2 бала Украина последний раз получала в 2004 году, накануне предыдущих президентских выборов. Таким образом, итогом «оранжевой» революции стало продолжение, и даже модернизация коррупционной практики «кучмизма». Что ж, Ю.Тимошенко прошла хорошую школу у П.Лазаренко, который вошел в десятку крупнейших коррупционеров мира последних десятилетий по версии Всемирного банка (только по подтвержденным данным, он украл несколько сот миллионов долларов).<br><br><dd>

<b>Но не только Лазаренко «прославился» в родном отечестве. Есть еще одна и очень большая история о коррупции - политическая биография Ю.Тимошенко. </b><br><br><dd>   
Первый бизнес Тимошенко делала на торговле пиратскими видеокассетами. Ей помогал свекор Геннадий Тимошенко, он когда-то возглавлял облкинопрокат. Он же помог ей открыть молодежный центр «Терминал». Затем появился КУБ – корпорация «Украинский бензин». Те, кто знает Ю.Тимошенко, очень смеялись, когда она в интервью рассказывала сказочку, как втайне от свекра заняла 5 тысяч советских рублей, чтобы купить место на Русской товарно-сырьевой бирже. Да Тимошенко-старший заведовал Кировским райисполкомом Днепропетровска, имел такое влияние и таких друзей, что никакие деньги не нужны!<br><br><dd>
Через 5 лет существования КУБ имел годовой оборот в десятки миллиардов долларов. Тут не обошлось без помощи Павла Лазаренко, который в те годы был губернатором Днепропетровской области. С его санкции в 92–94-м гг. корпорация Тимошенко оставалась монополистом поставок нефтепродуктов в область. Тогда состояние Юлии Тимошенко уже оценивалось в 11 миллиардов $, что принесло ей первое прозвище – Женщина на миллиард. Бизнес Ю.Тимошенко вела привычными по тем временам схемами: бартер и вексельные операции.<br><br><dd>
К середине 90-х годов к Юлии Тимошенко пришла всеукраинская специфическая слава. Ее патрон П.Лазаренко в газовых и политических войнах дослужился до премьерского кресла. В тот же период начинается официальная криминальная биография Ю.Тимошенко. Против долларовой миллиардерши еще в 95-м году было возбуждено уголовное дело по факту контрабанды 26.000 $, которые были найдены у нее в запорожском аэропорту. Позже аналогичное дело возбудили в России – таможенники нашли в вещах Тимошенко 200.000 $.<br><br><dd>
В 98-м году П.Лазаренко и Ю.Тимошенко пришли в Раду с партией «Громада» и целый год играли в оппозицию. Неприятности у «леди Ю» случились разом: Лазаренко оказался в центре международного скандала, ЕЭСУ вытолкнули с газового рынка, а налоговая милиция выдвинула многомиллиардный иск. Но Ю.Тимошенко, недолго думая, разрывает отношения с «Громадой», чтобы нивелировать атаки на свой бизнес, решает помириться с Кучмой.<br><br><dd>
Счета ЕЭСУ разблокировали, а Ю.Тимошенко назначили вице-премьером по ТЭК при В.Ющенко. Ни одно уголовное дело против клана Ю.Тимошенко по политическим причинам пока так и не кончилось приговором. Газовый бизнес, правда, тоже пришлось свернуть. Но зато политическая карьера «леди Ю» пошла в гору. Был Майдан, из газовой принцессы Тимошенко превратилась в «оранжевую».<br><br><dd>
Но главный вопрос, на который Ю.Тимошенко упорно избегает ответа: на какие средства премьер покупает дома и наряды? «Леди Ю» долгое время пыталась убедить украинцев в том, что у нее есть только однушка в Днепропетровске, а в Киеве она живет в доме друзей. Номер не прошел, и тогда на амбразуры общественного мнения бросили родную тётку Ю.Тимошенко Антонину Ульяхину. Дама не придумала ничего умнее, как рассказать: «Мы все сбрасываемся, абсолютно все, подчищаем все свои каморки, и Юлия Владимировна едет и покупает себе «Луи Виттон». И так, наверное, по 100 раз в месяц.<br><br><dd>
От тетки, возглавляющей днепропетровское отделение партии племянницы (кстати, это яркий пример коррупции, встречаемый обычно в Африке), стало известно, что у семьи все-таки есть бизнес: общепит в Днепропетровске, гранитный карьер, перепелиная ферма у Александра Тимошенко. Дочь Женя, чью свадьбу с английским рокером освещала вся бульварная пресса, тоже проболталась: отец занимается крупными инвестициями в строительство. А сама Ю.Тимошенко опять указала в декларации, что живёт она на одну премьерскую зарплату. И так эта ложь гуляет из года в год. <br><br><dd> 
Самым крупным коррупционным проектом БЮТ стало формирование тендерной мафии, которую возглавил доверенный депутат Ю.Тимошенко – Антон Яценко. Этот спрут парализовал работу всей государственной и коммунальной системы страны. О «мелком» воровстве государственных средств в миллионы гривен в БЮТ даже не вспоминают – это на карманные расходы.<br><br><dd>
<b>Без наведения порядка и борьбы с коррупцией Украину не возродить.</b> <br><br><dd>
В своей избирательной программе «Украина для людей» В.Янукович гарантирует:<br><br><dd>
•	ликвидацию депутатских льгот и льгот для чиновников, наведение порядка в государственной системе власти;
•	выборность судей для борьбы с коррупцией в судах;<br><br><dd>
•	усиление ответственности за вынесение незаконных судебных решений;<br><br><dd>
•	прозрачность распределения земельных ресурсов и проведение честных приватизационных аукционов;<br><br><dd>
•	создание антикоррупционного центра и ведение реальной, а не декларативной борьбы с коррупцией.<br><br><dd>
<b>Подводя итог сказанному мы говорим:</b><br><br><dd>
•	страна в последние 5 лет правления «оранжевой» власти выглядит все более и более коррумпированной;<br><br><dd>
•	источник коррупции – непрозрачная власть во главе с В.Ющенко и Ю.Тимошенко;<br><br><dd>
•	В.Янукович на посту Президента поведёт реальную борьбу с коррупцией.



<br><br><br><hr><br><br>



Тема: <b>Народ отказывает Ю.Тимошенко в доверии. Она утратила право управлять страной</b><br><br><dd> 
<b>Антирейтинг Ю.Тимошенко достиг исторического максимума.</b><br><br><dd>
Около 70% опрошенных компанией «ФОМ - Украина» украинцев не одобряют действий Ю.Тимошенко на посту премьер-министра. В начале декабря 2009 года социологи опросили 1000 жителей украинских городов и сел. Граждане очень недовольны итогами бурной деятельности «уникального» правительства во главе с Ю.Тимошенко. Обещанной «идеальной страны» не получилось. <br><br><dd>
Согласно опросу свыше 40% респондентов – поддерживают отставку Ю.Тимошенко с поста премьер-министра. Люди убедились в полном непрофессионализме этой власти. Строить сильное государство без поддержки народа – невозможно. Отказываясь признать очевидный факт, Ю.Тимошенко обвиняет социологов в продажности. Как всегда, она не хочет признать собственные ошибки и раскаяться. Вместо этого идёт поиск всё новых врагов. Однако уже совсем скоро она получит неопровержимые доказательства правдивости оглашенных цифр.<br><br><dd>
<b>Сохранение Ю.Тимошенко при власти обрекает страну на прозябание.</b><br><br><dd>
Если Украина пойдет по пути обмана и долговой кабалы, предложенной Ю.Тимошенко, то страна не будет иметь ни единого шанса на прогресс. «Ю.Тимошенко делает ставку на ложь и ненависть. Я делаю ставку на правду и объединение народа. И это - наивысшая ставка. Потому что это - ставка на стабильность и благосостояние всех граждан. Это - ставка на строительство сильной Украины», - заявил кандидат в Президенты от оппозиции В.Янукович. За все время своей работы действующая власть не вынесла никаких уроков из ближайшего прошлого. Она продолжает сеять ненависть, идти по пути войны всех против всех. Таким образом, она обрекает нас на вечный кризис, отсталость и обнищание.<br><br><dd>
<b>В.Янукович победит на выборах Президента не силой, а правдой.</b><br><br><dd>
Украина нуждается в стабильности и спокойствии после пяти лет хаоса, вызванного постоянными склоками и войнами между представителями «оранжевой» власти. Эффективный лидер в стране уже давно появился. Его приход во власть – вопрос самого ближайшего времени. По данным опроса, проведенного Институтом социальной и политической психологии Академии педагогических наук Украины, в случае выхода во второй тур президентских выборов В.Януковича и Ю.Тимошенко, за лидера Партии регионов проголосуют на 13% больше избирателей. А по данным компании «ФОМ - Украина», перевес в пользу В.Януковича составит 16%. Это будет полная и безоговорочная победа.<br><br><dd> 
Это прекрасно понимает кандидат от обанкротившейся власти Ю.Тимошенко. Лихорадочно цепляясь за власть, Ю.Тимошенко опустилась до произвола и беззакония. Купленные БЮТ люди из Верховного суда хотят отобрать у народа право на выбор Президента на свободных и демократических выборах. Политические жулики хотят, чтобы Президента избирали не граждане, а зваричи за «колядки» от олигархов БЮТ. <br><br><dd>   
Разыгрывается грязный сценарий 2004 года, чтобы суд своим решением вновь отменил итоги народного волеизъявления. Премьер начинает манипулировать общественным мнением, раскручивает сценарий фальсификации выборов с использованием административного ресурса правительства.<br><br><dd>
Для начала Ю.Тимошенко пошла по пути навешивания ярлыков и разбрасывания мерзких оскорблений в адрес лидера оппозиции В.Януковича. Это низко и недостойно для политика такого уровня.<br><br><dd>
Затем сама Ю.Тимошенко и её верные лакеи по типу Ю.Луценко стали прямо угрожать, что они, дескать, «не допустят В.Януковича к власти». Даже, если за него проголосует явное большинство населения страны. То есть заявили, что готовы пойти на совершение тяжкого преступления – узурпации власти и совершения антиконституционного мятежа.<br><br><dd>
Опять угрожают майданами. Только кто теперь пойдёт за банкротами? Партия регионов уверена – эти жалкие потуги не приведут Ю.Тимошенко к победе. Нет, зомби найдутся, найдутся и те, кто постоит за 100-200 гривен на майдане. Но здоровое большинство нашего общества не поддержит авантюристов. <br><br><dd>
Народу не нужен президент-интриган, президент-лжец, президент-махинатор. На этот раз обанкротившимся «оранжевым» вождям государственный переворот совершить не удастся.<br><br><dd>
<b>Подводя итог сказанному мы говорим:</b><br><br><dd>
1. Почти 70% украинцев не одобряют работу Ю.Тимошенко на посту премьер-министра. <br><br><dd>
2. При сохранении Ю.Тимошенко у власти Украина лишится перспектив для развития.<br><br><dd> 
3. После пяти лет постоянных склок в «оранжевой» команде, украинское государство нуждается в стабильности. Миссию по наведению порядка в стране народ возлагает на В.Януковича.<br><br><dd>
4. Никакие ухищрения не помогут Ю.Тимошенко удержаться при власти.<br><br><dd>



<br><br><br><hr><br><br>




Тема: <b>Украине – новую европейскую стратегию!</b><br><br><dd> 
В Киеве состоялся саммит Украина - Европейский Союз. Мероприятие прошло в формате пленарного заседания, во время которого состоялись выступления членов делегаций. По итогам встречи была проведена пресс-конференция. Лидер оппозиции и кандидат в Президенты В.Янукович провёл отдельную встречу с представителями Тройки ЕС, в ходе которой представил своё видение новой европейской стратегии Украины.<br><br><dd>    
<b>Нынешняя власть экономические реформы подменила политикой наращивания долга.</b><br><br><dd> 
Надежд на скорое подписание договора об ассоциированном членстве Украины в ЕС при этой власти практически не осталось. Основным камнем преткновения на пути подписания соглашения об ассоциации является экономический блок вопросов.<br><br><dd> 
С одной стороны Европа требует проведения осмысленных экономических реформ. Так, речь идет о внедрении энергосберегающих технологий в промышленное производство в соответствии с экологическими стандартами, повышении уровня социальных расходов и расходов на науку и образование, присоединении Украины к Договору об Энергетическом сообществе, формировании прозрачной финансовой и управленческой системы, а также расширении экономической основы развития регионов. Это те реформы, проведение которых было обещано вождями майдана В.Ющенко и Ю.Тимошенко еще в 2004 году. Но за 5 лет ничего сделано не было.<br><br><dd> 
С другой стороны ЕС не готов идти на подписание соглашения о зоне свободной торговли. Без соглашения о свободной торговле ЕС не хочет пускать украинские товары на свои рынки, жестко их (товары) регламентируя и квотируя. Даже, например, Польша, запатентовав названия «шинка» и «охотничьи колбаски», не только не хочет пускать эти товары из Украины в Европу, но и требует, чтобы украинцы называли шинку или колбаски как-то по-иному у себя дома, в Украине. А есть также Франция («коньяк» и «шампанское») и другие страны. В Европе, как и в мире в целом, идёт конкурентная борьба. Поэтому реформы и укрепление экономической мощи нашей страны нужны не Европейскому Союзу, а, прежде всего, самой Украине. <br><br><dd> 
В своей избирательной программе «Украина для людей» В.Янукович четко указывает на главные цели экономических реформ, даёт инструментарий для их реализации. Если Украина станет богатой, то европейцы сами будут просить нас войти в состав ЕС.<br><br><dd> 
<b>Украине, как воздух человеку, нужно стабильное и прогнозируемое партнерство с Россией.</b><br><br><dd> 
 Существенно изменилась международная обстановка. С 01 декабря 2009 года сделал шаг к серьезным структурным изменениям сам ЕС. В нем вступил в силу Лиссабонский протокол, своеобразная конституция этого международного союза, которая подразумевает избрание президента Евросоюза и его министра иностранных дел – высокого представителя по иностранным делам и политике безопасности и одновременно вице-президента Европейской комиссии. Ими уже стали соответственно представитель Бельгии Герман Ван Ромпей и британка Катрин Эштон оф Апхолланд.<br><br><dd> 
Все решения в ЕС и по Лиссабонскому протоколу по вопросам внешней, внутренней, налоговой и социальной политики будут приниматься по принципу единогласия. Однако остальные вопросы по принципу двойного большинства – решение считается принятым, если за него проголосовали 55% стран-членов ЕС, в которых проживает 65% населения Союза. В этом смысле резко возрастает значение блока «Старой Европы» в Евросоюзе, представленного ФРГ, Францией, Испанией, частично Италией и странами Бенилюкса. Этот блок ориентирован на развитие стратегического партнёрства с Россией.<br><br><dd> 
Таким образом, без нормализации отношений с Россией рассчитывать на успешное и плодотворное сотрудничество с ЕС Киеву не стоит. Наоборот, объединение усилий ЕС, Украины и России позволит побороть экономический кризис на пространстве от Атлантики до Тихого океана уже в 2010 году.<br><br><dd> 
<b>В.Янукович гарантирует надёжность Украины, как партнёра, в отношениях с Россией и ЕС.</b><br><br><dd> 
Ключевым элементом стратегического альянса между ЕС, Россией и Украиной может выступать закрепление внеблокового статуса Украины. В то же время Киев должен стать активным участником формирующейся Европейской политики обороны и безопасности. Стабильность и прогнозируемость внешней политики Украины, отказ от конфронтационных моделей отношений со странами-соседями являются условиями для возрождения авторитета Украины на европейской арене. В.Янукович способен обеспечить этот внешнеполитический курс.  <br><br><dd> 
<b>Подводя итог сказанному мы говорим:</b><br><br><dd> 
•	Украина проведет системные экономические реформы, необходимые для быстрого преодоления финансового кризиса;<br><br><dd> 
•	Украина, Россия и ЕС должны совместными усилиями преодолеть экономический кризис уже в 2010 году;<br><br><dd> 
•	В.Янукович выступает за формирование стратегического политического альянса между ЕС, Россией и Украиной.<br><br><dd> 


<br><br><br><hr><br><br>



Тема: <b>Власть использует административный ресурс для фальсификации выборов.</b><br><br><dd> 
Комитет избирателей Украины 02 декабря 2009 года заявил об увеличении использования административного ресурса и подкупе избирателей штабами кандидатов в Президенты, которые занимают высокие должности во власти – премьера, президента и спикера парламента.<br><br><dd> 
<b>Обанкротившаяся власть за неимением других аргументов нагло использует административный ресурс.</b><br><br><dd> 
Комитет избирателей Украины (КИУ) заявил об увеличении применения административного ресурса и подкупа избирателей. Причем пользуются административным ресурсом те кандидаты, которые занимают определенное положение - президент, премьер, спикер парламента.<br><br><dd> 
В частности, почти во всех регионах КИУ зафиксировал, что при раздаче государственных актов на бесплатное получение земли ведется агитация за кандидата в президенты Ю.Тимошенко. Сам же процесс широко освещается в СМИ, причем такое освещение организовывают избирательные штабы Ю.Тимошенко. <br><br><dd> 
<b>У Ю.Тимошенко остался один способ агитации – прямой обман избирателей.</b><br><br><dd> 
Кандидат от власти Ю.Тимошенко, пользуясь своим служебным положением, задабривает избирателей, раздавая всевозможные обещания. При этом она гарантирует их выполнение как до, так и после выборов. Таким образом, Ю.Тимошенко рассчитывает заручиться поддержкой народа, в очередной раз, обманув людей.<br><br><dd> 
Так, вопреки заявлениям премьера правительство не подняло зарплату библиотекарям, а также работникам почты. В различных регионах Украины по вине правительства медикам еще не оплатили сверхурочную работу во время карантина в ноябре 2009 года.<br><br><dd> 
Правительство также отказывается повышать минимальные пенсии только потому, что соответствующая инициатива принадлежит не Ю.Тимошенко, а Верховной Раде. Чиновников не останавливает даже то, что этим они цинично нарушают закон.<br><br><dd> 
<b>Граждане имеют право на свободный и демократический выбор.</b><br><br><dd> 
Партия регионов и кандидат в Президенты В.Янукович не позволят, чтобы обанкротившаяся власть ввела народ Украины в заблуждение и уговорами, либо силой вынудила людей отдать свой голос за Ю.Тимошенко. Мы вели, ведём, и далее будем вести разъяснительную работу. Работники наших штабов всегда готовы ответить на любые вопросы, связанные с организацией и проведением избирательного процесса. Мы обнародуем все факты произвола со стороны власти и передадим соответствующую информацию в правоохранительные органы. Если у избирателей есть информация о запугиваниях и попытках подкупа со стороны партии власти в лице БЮТ, НУ-НС и других «оранжевых» формирований, её можно передать в местные штабы оппозиции для реагирования и пресечения противоправных действий. Чиновники и другие ответственные лица должны помнить о персональной ответственности за участие или совершение преступных деяний в ходе избирательного процесса. <br><br><dd> 
<b>Власть начала отработку судебных технологий для борьбы с лидером оппозиции.</b><br><br><dd> 
Сегодня штаб В.Ющенко обжалует в суде решение ЦИК о замене секретаря окружной избирательной комиссии №188 (Херсонская область) на представителя В.Януковича. Под надуманным предлогом и через суд власть хочет отработать механизм фильтрации состава местных избирательных комиссий, чтобы через продажные суды осуществлять замены неугодных секретарей и председателей избиркомов. Мы не дадим это сделать. Партия регионов добьётся справедливости и защитит честных людей. <br><br><dd>  
<b>Подводя итог сказанному мы говорим:</b><br><br><dd> 
1. Кандидаты от власти используют административный ресурс для подкупа избирателей. <br><br><dd> 
2. Ю.Тимошенко, пользуясь высокой должностью премьер-министра, раздает обещания избирателям, хотя заведомо не в состоянии их выполнить. <br><br><dd> 
3. В.Янукович не допустит «принудительного голосования» по сценарию Ю.Тимошенко. Мы отстоим право народа на свободный выбор.<br><br><dd> 



<br><br><br><hr><br><br>



Тема: <b>Победу хотят украсть</b><br><br><dd> 
Заместитель Председателя ПР А.Ефремов сообщил журналистам на брифинге, что фракция ПР не будет поддерживать изменения в законы о выборах Президента и о Государственном реестре избирателей. <br><br><dd>  
<b>Ложь и подтасовки – единственный способ захвата власти активистами БЮТ. </b><br><br><dd> 
Еще до старта президентской кампании основные политические силы страны договорились о проведении честной кампании. Для Партии регионов, как главной оппозиционной силы Украины, важна не только количественная, но и качественная победа. Не ресурсом власти или подкупом, а правдой можно достичь успеха. Именно по такой схеме строится весь диалог с избирателями кандидата в Президенты В.Януковича.<br><br><dd> 
«Демократы» на честные правила игры скрепя сердцем согласились. Однако за месяц до первого тура президентских выборов, понимая неизбежность поражения своего кандидата – представителя коррумпированной власти, БЮТ решил поломать законодательные рамки избирательного процесса. Задача оппонентов – через хаос и беззаконие захватить власть.
Для этого в парламенте были зарегистрированы несколько законопроектов, которые, по сути, рушат систему проведения президентских выборов, а также торпедируют процесс создания Государственного реестра избирателей (важнейшего инструмента борьбы с подтасовками и обманом). Наиболее примечательны законопроекты В.Писаренко и С.Подгорного (БЮТ).
Какими же способами хотят украсть чужую победу:<br><br><dd> 
<b>•	махинациями с процедурой голосования в участковых и окружных избирательных комиссиях. </b><br><br><dd> 
По сути, предлагается вариант, когда решение комиссии будет принято третью членов комиссии (30% + 1 голос). Сегодня же, согласно действующего Закона о выборах Президента, комиссия является коллегиальным органом, поэтому решение должно приниматься большинством или, по крайней мере, консенсусом. Таким образом, БЮТ в областях Западной Украины может пойти по пути полного беспредела, а установить реальные итоги голосования станет невозможно;<br><br><dd> 
<b>•	созданием в поле закона «черных дыр». </b><br><br><dd> 
Например, умышленно не прописывается процедура реагирования ЦИК в ситуации, когда окружная избирательная комиссия затягивает с передачей протокола с итогами голосования. Таким образом, БЮТ, как партия власти, получает широкие возможности для подтасовки окончательных итогов голосования на уровне окружных комиссий в «своих» регионах, а ЦИК не сможет эффективно реагировать на эти преступления. А в областях, где выиграет В.Янукович, умышленное затягивание по вине членов комиссий от БЮТ передачи данных позволит Ю.Тимошенко заявить о якобы «фальсификациях» в пользу лидера оппозиции;<br><br><dd> 
<b>•	умышленно усложнено понимание процедуры подсчета голосов. </b><br><br><dd> 
Соответствующая статья состоит из 48 частей, текст которой размещен на 8 страницах убористого текста. Поэтому даже эксперты Верховной Рады заявили о сложностях с трактовкой этой процедуры, а также предложили разбить проблематику на несколько статей с четким и ясным подчеркиванием составляющих процедуры;
	каждый наблюдатель может подать заявление в суд по поводу нарушений на избирательных участках, и решения в отношении победы того или иного кандидата будут приниматься не избирательными комиссиями, а судами. <br><br><dd> 
Не трудно представить ситуацию когда с учетом того, что судебная ветвь власти контролируется Ю.Тимошенко, суды начнут принимать решения в пользу кандидата от власти. <br><br><dd>   
<b>Ю.Тимошенко не финансирует суды, чтобы они за взятки принимали «нужные» решения.</b><br><br><dd> 
Паралич работы Высшего административного суда Украины, у которого нет денег на почтовые расходы, показывает глубину финансовой пропасти, в которую скатилась страна из-за авантюрной экономической политики Ю.Тимошенко. Бедные и дешевые суды – прямая дорога к подтасовкам в ходе избирательного процесса. За деньги нищий судья будет принимать любые решения.
Поскольку народ купить не удастся, авантюристы из БЮТ приватизируют судебную систему. Ю.Тимошенко наплевать на выбор народа, она надеется, что станет Президентом по решению продажного суда. <br><br><dd>    
<b>Партия регионов не даст возможности украсть голоса избирателей.</b><br><br><dd> 
Фракция ПР в парламенте, несмотря на истерики оппонентов, не дала принять изменения в закон, позволяющие фальсифицировать выборы. И как показывает наша новейшая история изменение правил «на ходу» - к добру не приводит. Мы отстоим право граждан на свободный выбор.  <br><br><dd> 
<b>Подводя итог сказанному мы говорим:</b><br><br><dd> 
•	понимая неизбежность поражения на выборах, БЮТ готовит фальсификацию;<br><br><dd> 
•	народ не верит Ю.Тимошенко. Именно поэтому она хочет, чтобы на президентский пост ее назначили решением продажного суда;<br><br><dd> 
•	мы - Партия регионов не позволим политическим банкротам украсть голоса избирателей и сфальсифицировать выбор народа..



<br><br><br><hr><br><br>





Тема: <b>Ю.Тимошенко целенаправленно ухудшает качество жизни инвалидов</b><br><br><dd> 


3 декабря - Международный день инвалидов. По официальной статистике, свыше 5% населения Украины имеют ту или иную группу инвалидности - это почти 3 млн. человек. <br><br><dd> 


Инвалиды являются одной из наиболее незащищенных в социальном плане групп населения. Однако правительство Ю.Тимошенко ничего не предпринимает для того, чтобы облегчить им жизнь и обеспечить законные права. Напротив, нынешняя власть  под ее непосредственным руководством пытается оставить их без средств к существованию. Ее действия – не что иное, как геноцид целой социальной категории.<br><br><dd> 

Так, в 2009 году полностью заморожен рост социальных выплат инвалидам. И без того незначительная государственная помощь не увеличена даже на уровень инфляции, хотя Ю.Тимошенко обещала это сделать.<br><br><dd>  

Правительство сознательно не финансирует целый ряд бюджетных программ. На сегодня не начато финансирование покупки жилья для слепых и глухих. На треть недофинансировано санаторно-курортное оздоровление инвалидов.<br><br><dd> 

Статьи «Обеспечение инвалидов автомобилями» в госбюджете на 2009 год нет вообще. Точно так же чиновники изъяли 74 млн. грн на разработку инновационных технологий средств реабилитации и сократили финансирование программы протезирования.<br><br><dd> 

Правительство Ю.Тимошенко проявляет преступную пассивность и в решении системных проблем. Не предпринимается никаких шагов по увеличению доступности для инвалидов общественных и социальных объектов. <br><br><dd> 
Не уделяется должное внимание профессиональному обучению детей-инвалидов с умственными отклонениями, их трудоустройству и социальной адаптации.<br><br><dd> 

<b>Действующая власть полностью игнорирует интересы людей с ограниченными возможностями.</b><br><br><dd> 

Единственное, на что способны чиновники – это махинации с деньгами инвалидов. Например, на закупку колясок для инвалидов в 2008 году из бюджета были выделены 32 млн. грн. На них купили некачественные коляски в Китае, вместо того, чтобы приобрести надежные отечественные и при этом еще и влить средства в отечественную экономику. Но кто-то обогатился на этой сделке, а в итоге пострадали беспомощные люди, которые не могут за себя постоять и отечественная экономика.<br><br><dd> 

Вместо того, чтобы развивать массовый спорт среди инвалидов, чиновники финансируют лишь нужды параолимпийской сборной. Такой избирательный подход – непонятен, некорректен по отношению к большинству людей с ограниченными возможностями и вызывает вопросы а с какой целью вообще тратились эти средства.<br><br><dd> 

Команда Партии регионов всегда уделяла большое внимание проблемам людей с ограниченными возможностями. За время работы правительства В.Януковича в 2006-2007 гг. были усовершенствованы почти все нормативные акты, направленные на улучшение жизни инвалидов. 11 мая 2007 года В.Янукович подписал Государственную программу развития в Украине системы реабилитации и трудовой занятости лиц с ограниченными физическими возможностями, психическими заболеваниями и умственной отсталостью до 2011 года. <br><br><dd> 

В 2007 году по сравнению с 2005 годом было вдвое увеличено финансирование программ социальной защиты инвалидов. Для неработающих инвалидов второй и третьей групп (а это около 1 млн. чел) пенсионная выплата была повышена до 80% прожиточного минимума.<br><br><dd> 

Забота о нуждающихся людях – одна из основных целей программы В.Януковича, как кандидата в президенты Украины. Партия регионов под его руководством уже разработала ряд законопроектов, направленных на защиту прав инвалидов. Это законопроект «О внесении изменений в некоторые законодательные акты Украины по вопросам реабилитации и социальной защиты инвалидов». Документ предусматривает создание более благоприятных организационных условий для трудоустройства и социального обеспечения инвалидов, установление льгот при налогообложении общественных организаций инвалидов и учрежденных ими предприятий. Предложен также законопроект, предусматривающий право инвалидов на бесплатное получение второго высшего образования в случае, если они не могут работать по первой специальности по состоянию здоровья. <br><br><dd> 
<b>
В.Янукович гарантирует всем нуждающимся достаточный уровень государственной помощи. <br><br><dd> 


Подводя итог сказанному мы говорим:<br><br><dd> 

•	Ю.Тимошенко ведет войну против такой незащищенной категории населения как люди с ограниченными возможностями. <br><br><dd> 

•	Чиновники наживаются на инвалидах, разворовывая предназначенные для них средства. <br><br><dd> 

•	Партия регионов и ее лидер В.Янукович всегда уделяли большое внимание проблемам инвалидов. <br><br><dd> 

•	В.Янукович считает недопустимой политику нынешней власти по отношению к инвалидам. Стране нужен новый эффективный лидер, который заставит государство заботиться о нуждающихся.<br><br><dd> </b>


<br><br><br><hr><br><br>


<center><b>Кто заплатит ?</b></center><br><br>
<dd>Нашу редакцию, прямо  после поездки в Николаевский район, посетила Елена Алексеевна Омельченко - депутат Николаевского областного Совета, доверенное лицо кандидата в Президенты Украины В.Ф.Януковича.  Причиной ее обращения в газету стали жалобы жителей сел Новоодесского, Веселиновского и Николаевского районов по поводу кампании по переименованию улиц, недавно начатой Николаевской облгосадминистрацией. Но предоставим слово депутату:<br><br>							                        
<img src="gallery/P1016798.JPG" /><br><br><dd>                      
В настоящее время я, как доверенное лицо Виктора Федоровича Януковича, объезжаю села, встречаюсь с избирателями.  Параллельно, уже как депутат Николаевского областного Совета, я знакомлюсь с состоянием социально-бытовой сферы на селе – это, в первую очередь школы, больницы, фельдшерские пункты, детские сады и прочее. В  дальнейшем проблемы этих учреждений обязательно найдут свое отражение в проекте бюджета Николаевской области на 2010 год. Сегодня всех жителей в селах волнуют такие проблемы, как грипп, экономический кризис и рост цен на продукты и медикаменты, низкие цены на сельхозпродукцию, рост числа краж и вообще уличной преступности,  незаконная добыча песка, которая, например, в Новопетровке, Николаевского района, ведется практически уже в личных огородах. Но сейчас люди очень возбуждены новой напастью, они спрашивают меня - почему и по какому праву их заставляют срочно переименовывать улицы, что может серьезно ударить их по и так уже тощему карману. <br><br><dd>
	Я начала разбираться и обнаружила, что наша власть в разгар кризиса тратит свои усилия отнюдь не на продуктивную работу. Сначала, протокольным поручением Николаевской облгосадминистрации №7 от 20.08.2009 г. от районов потребовали до 30 октября «принять дополнительные меры по переименованию топонимических названий, связанных с деятелями и событиями коммунистического режима 1917-1991 годов».  Обратите внимание, начало очередной кампании по переименованию совпало с началом избирательной	 кампании по выборам Президента Украины. Но избирательная кампания продолжается, и 16 октября появляется распоряжение главы облгосадминистрации №395-р «Мероприятия относительно проведения в 2009 году в Николаевской области Дня памяти жертв голодомора!» Среди мероприятий под номером  11 читаем: - «Активизировать работу по демонтажу памятников личностям, причастным к организации Голодомора…  а также соответствующему переименованию улиц, площадей, переулков, проспектов, парков и скверов в населенных пунктах». Распоряжение издано во исполнение Указов Президента от 25.09.2008 г и 12.07.2009 г.  <b>Исполнение распоряжения – до 4 декабря 2009 года</b> (?!) Утвержденный бюджет мероприятий никаких затрат на переименование улиц не предусматривает.  Вслед за этими распоряжениями, на голов сельских Советов обрушился поток руководящих указаний. Возьмем для примера Николаевский район. 15 октября глава аппарата Николаевской райгосадминистрации В.Н.Сандул письменно требует от сельских голов: - «Считаю целесообразным для Вас срочно провести заседания исполкомов сельских советов, где рассмотреть вопросы переименования улиц (перечень прилагается), соответственно законодательству и протоколу сходки улиц. Копию решения передать отделу по вопросам внутренней политики ОГА … до 23.10.2009 г». В перечень входят 15 улиц в 14 населенных пунктах района. Интересно, что сами жители этих улиц ни о каких сходках слыхом не слыхивали. <br><br><dd>
	Так что опасения населения совсем даже не беспочвенны. Избиратели беспокоятся – сейчас районная власть заодно с милицией поменяют, никого не спрашивая, названия улиц, и как ты потом придешь на выборы со старым штампом в паспорте? Уже сегодня количество ошибок в Государственном реестре избирателей просто зашкаливает – есть случаи, когда на 300 голосующих в селе - 36 мертвых душ, неизвестно кем вписанных. А ведь кроме паспортов придется менять акты на землю, документы БТИ на дома и участки, и т.д. и т.п. <br><br><dd>
	Пришла ко мне бабушка – говорит, только что оформила на внука в наследство свой дом по ул.Ленина, потратилась на нотариуса, собрала кипу документов, опять же времени осталось немного и здоровье уже не то – и что теперь – опять все сначала? Кто возместит людям затраты денег, времени и сил на переоформление документов? Сегодня поменяют названия, а завтра люди не смогут проголосовать ни на президентских, ни на местных выборах, им придется ездить в райцентр, платить за переоформление документов, возникнет путаница с актами на землю, с наследством – опять же, иди в суд, плати адвокатам, нотариусам … <br><br><dd>
	В еще худшем положении оказались тысячи коммерческих предприятий и частных предпринимателей, фермеров  – им придется поменять все уставные и налоговые документы, переоформить счета в банках, заказать себе новые штампы и печати, поменять всю рекламу. И это в кризис, когда каждая копейка на счету, особенно в районах. Кто им компенсирует все эти затраты, потерю рабочего времени, заказчиков? Люди искренне возмущены, считают все эти указания частью грязных предвыборных технологий власти и исполнять их не хотят.<br><br><dd>
	Пока нынешняя власть   не раскроет страшную государственную тайну, зачем и на какие средства она борется с «топонимическими названиями коммунистического режима», и кто возместит людям их затраты на переоформление государственных же актов, обязательных для частных лиц и организаций, я, как депутат областного совета и доверенное лицо кандидата в Президенты Украины Виктора Федоровича Януковича, категорически не советую гражданам выполнять эти безнравственные и антиконституционные требования власти. Собирайте сходы жителей, реализуйте свое конституционное право по защите своих прав. Оформляйте решения о несвоевременности переименований улиц и ликвидации памятников, направляйте их по почте с уведомлением о вручении в исполкомы районных советов – тогда никто не сможет принять решение за Вашей спиной и против Вашей воли.
Французский мыслитель  Жан-Жак Руссо говорил, что если выстрелить в прошлое из ружья, оно ответит тебе выстрелом из пушки. Стране не нужна борьба с собственной историей, стране нужен мирный и ежедневный труд в полях и на заводах, стране нужен серьезный хозяин. Зная депутатов областного совета (а всего в нем представлено 8 партий), я убеждена в их единодушной поддержке в решении поднятых мною вопросов. Ведь все они избраны НАРОДОМ.


<br><br><br><hr><br><br>


Тема: <b>ВОНА ПРАЦЮЄ - ВОНИ ПОМИРАЮТЬ</b><br><br><dd>

В Україні грипова паніка! За даними МОЗ, від грипу та ГРВІ в Україні вже 
померли 299 людей та 1 млн. 354 тисячі людей визнані хворими. Як наслідок, 
переповнені лікарні, не визначеність уряду у своїх висловах та страх 
українців виходити із своїх домівок на вулицю. Тепер українці вже точно 
знають як звати страшного звіра. Це – „Свинячий” грип A/H1N1, який з 
середини жовтня різко охопив західну частину України і впевненими кроками 
дійшов аж до Києва. Лікарі як завжди говорять, що в них все під контролем, а 
дехто із політиків намагається використати це в своїх власних цілях, як піар 
акцію, а хтось із високих чинів заробляє на цьому великі гроші. Після такого 
складається враження, що по справжньому цією проблемою Уряд України 
переймається тільки на паперах та перед камерою журналістів, коли 
фотографується із таміфлю, що призначене для лікування даного вірусу, а не 
думає, як і чим лікувати український народ і своїми зусиллями зробити все, 
аби кожен українець, який звернеться із проблемою до медиків, зміг отримати 
професійну і кваліфіковану медичну допомогу. На жаль популізм, байдужість і 
підла брехня керівників нинішнього Уряду набирає більшої швидкості аніж сам 
грип. Українці вже давно звикли, що на них випробовують різні вакцини і що 
заробляння грошей для чиновників є набагато важливішим аспектом, аніж життя 
самих людей. Та цього разу уряд Тимошенко побив усі власні рекорди своєю 
недбалістю і байдужістю до проблеми із грипом. По роботі, щодо боротьби із 
грипом чітко видно картину, що лікарі взагалі не були готові і до сих пір не 
є готовими до такого стрімкого розвитку подій. З іншого боку, на думку 
багатьох експертів, саме Тимошенко своїми діями сприяє штучному нагнітанню 
паніки. Як припускають аналітики, очільниця Кабміну та кандидат у президенти 
використовує боротьбу з епідемією грипу, аби відвернути увагу виборців від 
провалів свого уряду.<br><br><dd>

Для того аби зрозуміти і побачити картину на власні очі, як проходить 
лікування хворих, та, чи дійсно настільки ж забезпечені лікарні 
медикаментами так як, про це нам розповідає Уряд, ми вирішили переконатись 
особисто. Комітет по боротьбі з корупцією на прохання громадськості вирішив 
особисто здійснити перевірку медиків, щодо їх готовності до боротьби з 
епідемією грипу.<br><br><dd>

В цю поїздку відправилися Голова Правління Комітету по боротьбі з корупцією 
в органах державної влади, правоохоронних органах, прокуратурі та судах 
Едуард Єфіменко та Старший помічник Степан Бойчук. Взявши до рук карту 
України, почали планувати маршрут. Та таким, який би передбачав першочергову 
зупинку в Тернополі, а потім наступна зустріч в Івано-Франківську, так як, 
саме звідси і почалися спалахи епідемії грипу.<br><br><dd>


Почали ми свій візит із аптек, яких в Тернополі є чимало. Після більш як 
десяти відвідин до них, ми були вражені тим, що побачили. Одразу постала 
картина, яка нагадувала часи Голодомору, коли в продуктових магазинах 
видніли голі полиці, така сама картина була і в аптеках, з якими ми 
познайомились. Спустошені полиці були не від байдужості господарів аптек, а 
від того, що Уряд через власні амбіції, які вирують більше за їхню совість, 
не домовився і ніяк не міг врегулювати цінову політику з виробниками та з 
імпортерами медичних препаратів в Україні. Це і стало причиною браком 
медпрепаратів в аптеках. Саме тут нам вдалося й поспілкуватись із 
відвідувачами аптек. Коли ті дізналися хто ми і звідки, почали ставити масу 
запитань. Найголовнішим було, чому не має можливості ніде купити ліків, 
якими нібито, за словами Уряду область вщент забита і контроль за цим 
ведеться чинним міністерством особисто із Києва. В подальшій розмові з 
мешканцями Тернополя, ми почали отримувати від них жахливу інформацію щодо 
подій які відбуваються у них в лікарнях. Після почутого, ми одразу ж поїхали 
по вказаній нам адресі, до обласної тернопільської лікарні. Одразу, що 
кидається в очі, це переповнені палати та коридори хворими,та просто 
відвідувачів, які прийшли для медичного огляду. Довідавшись про наш візи, 
лікарі спочатку не дуже йшли на контакт, бо боялися будь-що розповідати, 
пояснюючи це тим, що за таке їх звільнять з роботи. Та пізніше все таки 
вдалося декого переконати на розмову із нами. В свою чергу ми пообіцяли не 
називати прізвища, аби і так заляканих різними вказівками своїх керівників, 
медиків не лишили куска хліба. В розмові нам говорили про страшні речі, а це 
відсутність медикаментів, палива, та наявність вільних палат для ізоляції 
хворих та й взагалі єдиної системи в такий період часу, яка би передбачала 
швидке та ефективне одужання и подолання самої епідемії. На жаль всього 
цього тут не має. Послухавши іще декілька коментарів та оцінивши ситуацію, 
ми продовжили далі свій маршрут до Івано-франківщини. Прибувши до обласної 
лікарні ми сподівалися побачити іншу, більш оптимістичнішу картину чим в 
Тернополі, але були швидко розчаровані, коли перед нами постали такі ж самі 
жахіття. Та тут слід зауважити, що вини самих лікарів в цьому немає. Як 
пізніше нам сказали, вони і так за свої гроші все купують, а це маски, 
антибіотики та медикаменти першої необхідності, а якщо хтось не хоче, то 
може писати заяву на звільнення. Препарат «Таміфлю», що став швидко відомим 
у нашій країні, тут бачили тільки по телевізору в руках Тимошенко, так як на 
всю лікарню надали тільки дві пачки, натомість на чорному аукціоні стартова 
ціна була від сто гривень за таблетку і вище. І це в той час, коли Юля 
Володимирівна обіцяла, що цей препарат буде доступний кожному хто його 
потребує, по ціні не більше як, сто двадцяти гривень за пачку. І це лишень 
для аптек, а в лікарнях аби не було спекуляції, цей препарат будуть давати 
безкоштовно. Та на жаль все це було лише на словах, а не на ділі, та стало 
фантазією Українського Уряду і залишилось в пам’яті українців як трюк не 
вдалої піар акції в передвиборчій агітації партії БЮТ.<br><br><dd>

Якщо таке жахіття твориться в обласних лікарнях, то що ж тоді відбувається 
насправді в районах та селах, що є місцями епідемії. Для цього ми продовжили 
свій маршрут до міста Коломиї з звідки вирушили до курортного містечка 
Яблунів та об’їздили майже всі великі села даних районів, що мають свої 
лікарні. Від побаченого мимоволі починаєш думати, що настав кінець світу. Бо 
коли людей не має чим лікувати, а машини швидкої не виїжджають тому, що не 
має палива і люди помирають як підчас війни, як іще по-іншому це можна 
назвати. Та й це іще не все, лікарів поставили перед фактом, що на ліки і на 
паливо вони повинні самі всім колективом із заробітної плати виділяти гроші. 
Доплата за над нормований робочий час, яка була обіцяна Урядом не є 
правдивою. Лікарі не те, що не отримали доплату за над нормові години, вони 
взагалі не отримують планованої зарплати. В день під час епідемії, районна 
лікарня отримує приблизно вісімдесят, сто дзвінків. При цьому маючи дві 
розвалені машини і не маючи взагалі пального. Як у таких умовах можна 
працювати і боротися із епідемією, тут про це не знають. Не знають лікарі і 
про те, як можна працювати в лікарні і що робити в даній ситуації, коли на 
два тири апарати штучного дихання, припадає п’ять шість важкохворих, які не 
зможуть вижити без допомоги даного апарату. Тому медики просили наш Комітет 
передати дані питання на Київ та адресувати їх для Пані Тимошенко. Можливо 
вона або її політична сила, точно знають як діяти наприклад конкретно в 
даній ситуації. Як і за якою схемою визначати кому жити, а кому ні.<br><br><dd>

27 листопада 2009 р.<br><br><dd>

Старший помічник Голови Правління Комітету по боротьбі з корупцією в органах 
державної влади, правоохоронних органах, прокуратурі та судах Бойчук Степан 
Олексійович


<br><br><br><hr><br><br>



Тема: <b>Ю.Тимошенко беспардонно обманывает народ, отказываясь повышать пенсии и зарплаты</b><br><br><dd>



 Закон о повышении соцстандартов до сих пор не введен в действие по вине правительства Ю.Тимошенко. И самые незащищенные слои населения не получают прибавки к пенсиям и зарплатам. По расчетам Партии регионов, в ноябре из-за произвола Ю.Тимошенко, каждый пенсионер недополучил от 75 до 100 грн. А каждый работник бюджетной сферы, которому не пересчитали зарплату – до 300 грн.<br><br><dd>
Партия регионов категорически против унижения людей правительством Ю.Тимошенко. Мы требуем обеспечить народу достойный уровень жизни. Для этого ПР добилась принятия соответствующего закона и обязательно заставит Кабинет министров приступить к его выполнению. <br><br><dd>

Но Ю.Тимошенко доходит до абсурда в своем нежелании выполнять крайне необходимые мероприятия, утвержденные парламентом. Вначале она твердила, что для повышения нет денег. Вопрос отпал, когда Партия регионов представила цифры и доказала, что деньги у Кабмина есть.<br><br><dd>

Тогда Ю.Тимошенко выдумала новое оправдание своей антигуманной тактики. Введение закона в действие якобы ведет к снижению пенсий для большинства пенсионеров, хором заявляют представители правительства. Правительственная команда оболгала разработчиков законопроекта, беспардонно передергивая факты.<br><br><dd>
Во-первых, Кабмин еще не начал выполнять закон об увеличении соцстандартов. Поэтому говорить о том, что его действие повлекло сокращение пенсий никак нельзя.<br><br><dd>
Во-вторых, снижения выплат не может произойти в принципе. Дело в том, что долгое время Кабмин Ю.Тимошенко нарушал закон – пенсионерам платили меньше, чем положено. По закону минимальная пенсия должна равняться прожиточному минимуму для нетрудоспособных. Но правительство платило на 10% меньше. С приближением выборов Ю.Тимошенко ввела так называемые доплаты, которые компенсировали этот разрыв. Устранение собственных же нарушений чиновники преподнесли как крупную заслугу перед народом. То есть вначале правительство пренебрегло законом, обобрав пенсионеров, затем устранило нарушения, чтобы их задобрить.<br><br><dd> 

  Теперь власть пугает людей отменой своих доплат и пытается взвалить вину на оппозицию. Согласно новому закону прожиточный минимум для нетрудоспособных с 1 ноября должен составлять 573 грн в месяц. Именно такую минимальную пенсию правительство обязано начислять. Правительству не нужно бросать временные грошовые подачки в виде «благотворительных» доплат. С 1 января 2010 года минимальные пенсии, по закону, увеличиваются более чем на 100 грн - до 695 грн в месяц. Единственное, что требуется от чиновников – выполнять этот закон. Главная задача Ю.Тимошенко – выделить бюджетные средства. Если же она не хочет или не может с этим справиться – стране нужна новая власть. В.Янукович на посту президента обеспечит назначения дееспособного правительства, которое будет заниматься решением проблем людей, а не плести интриги. <br><br><dd>
Подводя итог сказанному мы говорим:<br><br><dd>
•	Мы, Партия регионов требуем прекратить произвол правительства Ю.Тимошенко.<br><br><dd>

•	Ю.Тимошенко дезинформирует население, чтобы не повышать соцстандарты.<br><br><dd>

•	Введение принятого нами закона гарантирует рост доходов малообеспеченных  пенсионеров и бюджетников, избавляет их от прихотей Кабмина. 




<br><br><br><hr><br><br>



Тема: <b>«Новые экономические рекорды» Тимошенко или путь в бездну</b><br><br>

Как и следовало ожидать, период правления Правительства Тимошенко увенчался настоящей экономической катастрофой для страны, ярким свидетельством которой стал  рекордный по мировым меркам обвал ВВП.<br><br>

Последствия «героического труда» Тимошенко, которую постоянно рекламируют билл-борды по всей стране, еще долго будут чувствовать рядовые украинцы.<br><br>
Как не пытался Госкомстат завуалировать данные о реальном состоянии экономики Украины, изменять отдельные статистические показатели и методики  их обсчета, в конце концов он вынужден был обнародовать ужасную для страны цифру: рекордное падение экономики в I квартале 2009 года сравнительно с аналогичным периодом предыдущего года составило 20,3%.  К тому же падение ВВП официально фиксируется Госкомстатом уже третий квартал подряд: в ІV квартале 2008 года экономика страны упала на 8 %, во  ІІ квартале 2009 года уровень ВВП также сократился на 17,8 %. <br><br>
В целом за три квартала потеряно 33,6 % ВВП, падение которого превысило до сих пор рекордный спад, зафиксированный в 1994 году, -               22,9 % (уровень ВВП в 1994 году достигал 77,1 % от предыдущего года).<br><br>
Учитывая средний рост реального ВВП за последние 8 лет на             6,9 % в год (а за период Правительства Януковича – 7,9%, что позволило в 2007 году вывести ВВП на уровень 72,6 % в 1990 года и положило начало выхода из застоя прошлых лет), темпы обвала экономики в 2009 году убедительно свидетельствуют о безнадежной потере экономических достижений за время  правления Правительства Януковича.<br><br>
Потеря трети экономики ярко отражает реальную степень катастрофы, ведь такого стремительного падения в Украине не было даже в 90-х и не зафиксировано ни в одной из стран мира. Такому «мировому рекорду» следует благодарить «Тимошенко и ее команде», которая потратила время своего премьерства исключительно на политические войны, склоки и люстрации, пренебрегая интересами украинского народа, Украинского государства.
По данным Госкомстата, наибольшее падение более чем в 2 раза  состоялось в строительной отрасли: в январе-сентябре 2009 года предприятиями Украины выполнено строительных работ на сумму 15 млрд. грн., что составляет лишь 45,1 % к объемам строительства в соответствующем периоде предыдущего года. При этом сокращения объемов испытали все без исключения основные виды строительной отрасли.<br><br>
Во II полугодии 2009 года введено лишь 2268 тыс. кв. м жилья, которое стало самым низким показателем за всю историю независимости Украины и вчетверо меньше чем строилось в тяжелые 90-е.<br><br>
	
	В то же время, в программе Правительства Тимошенко «Украинский прорыв: для людей, а не для политиков» ОНА обязалась «содействовать развитию строительного комплекса, способного в полном объеме реализовать инвестиционные намерения застройщиков и государства, в частности относительно строительства жилья, доступного для широких слоев населения», а также разработать проект «Общегосударственной социально-экономической программы обеспечения населения жильем на 2009-2016 годы» и обеспечить реконструкцию «жилых домов первых массовых серий с проведением комплексной застройки»....<br><br>

Благодаря «старательному труду» Тимошенко, прежде всего в заключении в Москве январских экономически невыгодных для Украины газовых соглашений, более чем на треть сократилось промышленное производство.<br><br>
При этом по темпам спада промышленного производства во II полугодии 2009 года Украина стала «грустным лидером среди стран Европы и СНГ», ведь если в Молдове, Киргизстане, России и Таджикистане темпы спада промышленного производства составляли соответственно 24,9%; 17,9%; 14,9% и 13,3 %, то в Украине – свыше 31 %. Для сравнения: Правительством Януковича в аналогичном периоде 2007 года сравнительно с предыдущим отчетным периодом был обеспечен прирост промышленной продукции на 11,8 %.<br><br>
Не выдержала «труда Тимошенко» и перерабатывающая промышленность, производство которой на протяжении января-июня 2009 года, сравнительно с аналогичным периодом  прошлого года, упало на 36,5 %, в том числе машиностроение - на 52,5 %. Правительством того же В.Януковича, в аналогичном периоде 2007 года, сравнительно с предыдущим отчетным периодом, был обеспечен прирост в промышленности почти на 25 %.<br><br>
А в программе Правительства «Украинский прорыв: для людей, а не для политиков» ОНА обязалась «обеспечить опережающее развитие промышленного комплекса…  создание современного, интегрированного в мировое производство, способного к саморазвитию промышленного комплекса, который обеспечивает возможность постиндустриального развития Украины».<br><br>
Рекордно быстро сокращаются инвестиции предприятий в собственное развитие, в частности в обновление производственных фондов.<br><br>
Почти вдвое (на 39,5 %) упали инвестиции в основной капитал, что приводит к еще большей депрессии в работе предприятий в будущем.<br><br>
По итогам I квартала 2009 года объем экспорта товаров и услуг сравнительно с соответствующим периодом предыдущего года упал на 36,6%, импорта – на 46,4 %.<br><br>
А вот в программе «Украинский прорыв: для людей, а не для политиков ОНА обязалась обеспечить «разработку механизма стимулирования процессов ускоренного обновления основных фондов и внедрения новых технологий с улучшенными технико-экономическими показателями, уменьшенной энерго - и ресурсоемкостью производства, углубленным уровнем переработки, комплексной автоматизацией и информатизацией производственных процессов, существенным повышением производительности труда...», а также «стимулирование экспорта промышленной продукции...».<br><br>
Несмотря на то, что отечественная экономика находится в глубоком кризисе, Тимошенко с помощью дешевого политического пиара упрямо пытается убедить украинский народ, что ОНА достигла неслыханных результатов, беспрецедентность которых, - в наихудшем понимании этого слова, отражают экономические показатели реального ВВП в государстве  и испытывает  не каждый ли рядовой украинец.



<br><br><br><hr><br><br>






Тема: <b>Европа и Россия утратили доверие к Ю.Тимошенко и перестали учитывать экономические и политические интересы Украины</b><br><br>

Провальная политика Ю.Тимошенко привела к тому, что Европа отвернулась от Украины.<br><br>
По итогам саммита, который состоялся 18 ноября в столице Швеции Стокгольме, Россия и Евросоюз достигли согласия по вопросам энергетического сотрудничества. «Мы говорили о развитии крупных экономических проектов. В этом плане, я считаю, мы нашли нормальное понимание друг с другом», - заявил после встречи президент России Дмитрий Медведев. Крупные проекты – это два газопровода («Северный поток» и «Южный поток»), которые идут из России в Европу в обход территории Украины. Разрешение на строительство «Северного потока» по своей территории уже дали Германия, Дания, Швеция и Финляндия. Другие страны готовятся это сделать. А «Южный поток» одобрили два главных участника проекта - Турция и Сербия.
Если эти проекты начнут работать, Украина, за счет того что топливо пойдет обходным путем, лишится миллиардных доходов от транзита российского газа в Европу. Правительство не сможет выплачивать пенсии и зарплаты, будет вынуждено повысить цены на газ для населения. Украина также утратит важную геополитическую роль, Европа и Россия перестанут с нами считаться. Россия сможет устанавливать на закупаемый Украиной газ любые цены, ведь ей больше не нужно будет опасаться увеличения тарифов на транзит.<br><br>
Совместные проекты ЕС и России, их готовность тратить миллиарды долларов на дополнительные газопроводы при уже существующей трубе в Украине, можно пояснить лишь одним: Европа и Россия не верят действующей украинской власти – в первую очередь Ю.Тимошенко. Украины в глазах международных политических и экономических кругов перестала быть надежным экономическим партнером.<br><br>

Ю.Тимошенко не вызывает доверия у мирового сообщества как надежный партнер.<br><br>
Ситуация обострилась после конфликта между Россией и Украиной в январе 2009 года. Украина не смогла договориться с Россией о поставках газа, в результате Россия прекратила подавать топливо. А пострадали из-за этого страны Евросоюза, которые исправно платили за газ, и которые не привыкли к глобальным потрясениям и непредсказуемости чьей-либо политики способной повлиять на ежедневное жизнеобеспечение этих стран. Правительство Ю.Тимошенко тогда разрушило репутацию Украины как надежной страны-транзитера, а также подписало кабальный газовый контракт с Россией. Именно в результате этого европейцы сделали то, чему противились много лет. Они опасаются за свое будущее и не хотят мерзнуть из-за Украины, власти которой не в состоянии проводить адекватную внешнюю политику. Этих проблем не было, когда В.Янукович возглавлял правительство Украины.
<br><br>
Непрофессиональная политика Ю.Тимошенко оставит Украину вне газового бизнеса.<br><br>
Эти последствия не мудрой экономической политики правительства Украины в первую очередь отрицательно скажется на благосостоянии простых людей. Предотвратить катастрофу может лишь кардинальная смена власти в стране, приход лидера с новой внешней политикой и международной репутацией. Только В.Янукович сможет договориться с Россией о поставках газа на приемлемых для нашей страны условиях. Это исключит неплатежи и политизацию отношений, привнесет стабильность в межгосударственные отношения как с Россией, так и странами ЕС. Только в этом случае ЕС и Россия могут отказаться от обходных газопроводов и продолжат экономическое сотрудничество с Украиной. <br><br>

Подытоживая выше сказанное мы говорим:<br><br>
•	Из-за Ю.Тимошенко Европа и Россия полностью игнорируют интересы Украины в газовой сфере.<br><br>
•	ЕС не рассматривает Украину как надежного партнера из-за постоянных проблем с оплатой российского газа.<br><br>
•	Предотвратить катастрофу может лишь смена власти. Только В.Янукович может снять напряжение между государствами.


<br><br><br><hr><br><br>


Тема: <b>Ю.Тимошенко не умеет готовить реалистичный бюджет страны</b><br><br>


Народные депутаты проанализировали поданный правительством Ю.Тимошенко проект госбюджета на 2010 год. Сегодня, когда Украина остро, как никогда, нуждается в реалистичном бюджете, чтобы обеспечить людям адекватные размеры пенсий, зарплат, социальных выплат, правительственный подало вариант бюджета абсолютно не учитывающий реалии дня. Он неприемлем. Он просто аморален.<br><br>

Так, Ю.Тимошенко уверена, что инфляция в будущем году не превысит 10%. И такой показатель заложен в проект закона о бюджете. Однако авторитетные международные эксперты (в частности Всемирный банк) прогнозируют инфляцию в Украине не менее 14%. И правительство прекрасно знает об этом, но умышленно занижает этот показатель, чтобы установить заниженные размеры бюджетных выплат населению. Ю.Тимошенко полностью игнорирует принятый под давлением Партии регионов в октябре 2009 года закон о повышении социальных стандартов. «Мы убеждены, что бюджетная политика, предложенная правительством на следующий год, ведет к обнищанию граждан Украины, причем как работающих, так и нетрудоспособных. Она ведет к коллапсу экономики, увеличению налогового давления на бизнес, нерациональному ручному использованию бюджетных средств», - заявил от имени ПР народный депутат Александр Пеклушенко.<br><br> 

В поданном проекте закона Ю.Тимошенко планирует довести объем государственного долга в 2010 году до 45% ВВП. Это немыслимые для экономической безопасности Украины объемы. Правительство собирается продолжить заимствования для покрытия дефицита бюджета, который возник исключительно по его вине. Ю.Тимошенко не создала условий для развития экономики. После ужесточения взыскания налогов, бизнес ушел в тень, и доходы бюджета упали. Но расплачиваться за эксперименты с кредитами будут простые люди – своим личным благосостоянием.
<br><br>
Кроме того предложенный правительством проект бюджета нарушает положения Бюджетной резолюции и Конституции. Его раскритиковали даже депутаты от БЮТ. Ю.Тимошенко только и добивается того, чтобы документ не был принят. Тогда правительство сможет самостоятельно распоряжаться государственными доходами, без согласования с парламентом. И ничто не сможет препятствовать коррупции чиновников и воровству. При этом Ю.Тимошенко будет нагло обвинять парламент в том, что он не поддержал бюджет, а, значит, якобы несет ответственность за финансовую катастрофу.
<br><br>
Действия правительства чрезвычайно опасны для страны. Нынешняя власть доказала свою неспособность управлять Украиной. И чтобы спасти страну от экономического краха Ю.Тимошенко должна уйти уступив место команде настоящих профессионалов во главе с В.Януковичем.
<br><br>
Подводя итог сказанному мы говорим:
<br><br>
•	правительственный проект госбюджета направлен на дальнейшее обнищание граждан Украины; 
<br><br>
•	Ю.Тимошенко не создала условий для наполнения госбюджета. Чтобы скрыть свои промахи, она одалживает деньги, загоняя страну в долговую яму;
<br><br>
•	правительство распределяет государственные деньги в ручном режиме;
<br><br>
•	действующая власть должна уступить место команде профессионалов.


<br><br><br><hr><br><br>


Тема: <b>Ю.Тимошенко обесценивает гривну</b><br><br>
Событие: Государственный комитет статистики опубликовал данные о росте инфляции в Украине в октябре 2009 года.<br><br>  
Падение Украины в экономическую пропасть – ускоряется.<br><br>
На осень 2009 года у Украины было три проблемы: реструктуризация долгов НАК «Нафтогаз», переговоры с МВФ, и выполнение бюджета, включая расчеты за газ.<br><br> 
Реструктуризация долгов НАК «Нафтогаз Украины» хотя и прошла, но отсрочка получена совсем небольшая. Международные рейтинговые агентства (Fitch, Moody) сохраняют прогноз по НАК «Нафтогаз» на негативной отметке.<br><br>
Переговоры с МВФ – провалены. Фонд отказался выдавать четвертый транш кредита, по крайней мере, до завершения избирательной президентской кампании. На повестке дня – бюджетный кризис.<br><br>
Срыв бюджетного года – очень негативный сигнал, имеет очень болезненные последствия для общества, которое, находясь в состоянии постоянных эпидемий и потрясений, может в какой-то момент остаться и без надлежащих бюджетных выплат. Уже в декабре станет реальным дефицит бюджета.<br><br> Правительство не называет его величину, но по оценкам экономистов, это от 6% до 10% ВВП — то есть от 60 до 100 млрд. гривен. Крах бюджета – логичное завершение двухлетнего правления Ю.Тимошенко, ознаменованного аферами, тотальной коррупцией и полной экономической беспомощностью.
Момент истины, очевидно, наступит, когда встанет вопрос, как покрывать затраты ноября-декабря 2009 года, прежде всего, в газовой сфере. С конца прошлой недели в Москве работает делегация «Нафтогаз Украины», которая пытается одновременно договориться об изменении условий поставок газа в 2010 году и о неприменении штрафных санкций за 2009 год. Тем временем НАК «Нафтогаз» пытается взыскать средства с должников, в роли которых выступают предприятия теплокоммунэнерго. Надежда на успех – очень слабая. НАК «Нафтогаз» уже сообщил, что если ранее расчеты предприятий ТКЭ за газ составляли 50–70% от потребленного объема, то с октября этот уровень упал до 25%. Причиной обвала стало несвоевременное перечисление правительством денег местным бюджетам.<br><br>
Единственный способ поддержать бюджетные обязательства правительства - провести эмиссию, т.е. печатание гривны.<br><br>
 Инфляция добьет семейные бюджеты миллионов украинцев. <br><br>
Базовая инфляция в Украине в октябре 2009 г. против сентября составила 0,8%, с начала года – 13,4%. Базовая инфляция исключает краткосрочные неравномерные изменения цен под влиянием отдельных факторов, которые носят административный, событийный, а также сезонный характер. Преимущественно речь идет о ценовой динамике, которая не учитывает изменения цен на продовольствие и энергоносители.<br><br>
Таким образом, даже без учета роста цен на продовольствие и отопление инфляция растет как снежный ком. Гривна может потерять к концу года только по базовым показателям до 25%.  <br><br>
Рост инфляции означает дальнейшее падение гривны по отношению к мировым валютам. <br><br>
Проведение эмиссии для выполнения правительством Ю.Тимошенко своих бюджетных обязательств, а также оплаты газовых поставок из России обесценит гривну. По данным многих экономических экспертов в условиях дефицита валюты (в связи с отказом МВФ от предоставления четвертого транша кредита) ситуация на валютном рынке резко ухудшится. За 1 американский доллар в конце 2009 года будут просить 10 гривен. Соответственно ухудшится финансовая ситуация украинских семей, выплачивающих кредиты. Потеряют и те граждане, кто имеет свои сбережения в национальной валюте (гривне). Бюджетники и социально незащищенные граждане (пенсионеры, дети-сироты, инвалиды и т.д.) окажутся на грани физического выживания. По подсчетам экономических экспертов, в третьем квартале 2009 года численность нищих украинцев составила 27,6% в общей численности населения страны, что на 12,3% больше, чем в целом в 2008 году. <br><br>
И реально только смена власти способна остановить сползание Украины к катастрофе и утрате независимости.  <br><br>     
Подводя итог вышесказанному мы говорим:<br><br>
•	падение Украины в экономическую пропасть - ускоряется;<br><br>
•	прогнозируемый уровень инфляции на конец 2009 года – 25%;<br><br>
•	за 1 американский доллар в конце 2009 года будут давать 10 гривен.<br><br>


<br><br><br><hr><br><br>


Тема: <b>За Ю.Тимошенко тянется шлейф банкротств, кризисов и трагедий</b><br><br>



  К несчастью для обычных «пересичных» граждан Ю.Тимошенко методично подводит Украину к банкротству. В 2009 году премьер только тем и занималась, что беспрерывно вынуждала Национальный банк тратить валютные резервы, брать кредиты и проводить денежную эмиссию. Одним из результатов ее деятельности стало «таяние» государственных валютных резервов при одновременном ухудшении уровня жизни подавляющей части граждан и членов их семей живущих на зарплаты или пенсии. За 10 месяцев 2009 года валютные резервы сократились на $21 млрд. или 160 млрд. грн. Эта сумма вдвое превышает весь годовой фонд оплаты труда работников бюджетной сферы или расходов Пенсионного фонда. Однако деньги в виду бездарной политики правительства, а также коррупции просто испарились. <br><br>

    Несмотря ни на что, правительство продолжает транжирить государственные средства. Оно конвертировало деньги МВФ, полученные в виде специальных прав заимствования (СПЗ) в объеме $1,28 млрд., в гривну.  Из них Кабинет министров отдал 3,2 млрд. грн НАК «Нафтогаз Украины». И это притом, что накануне (в сентябре) правительство сняло со счетов Государственного казначейства 8 млрд. грн на так называемое возмещение налога на добавленную стоимость. Однако половина этой суммы была почему-то перечислена на счета НАК «Нафтогаз». Это бездонная дыра, которая поглощает ресурсы бюджета. При этом Ю.Тимошенко неустанно твердит, что у нее нет денег на увеличение зарплат и пенсий.<br><br>

  Как результат - политика Ю.Тимошенко превратила Украину в изгоя на мировом финансовом рынке. На сегодня Международное рейтинговое агентство Fitch официально понизило рейтинг Украины по обязательствам в иностранной и национальной валюте до «B-». Прогноз рейтингов – «негативный». Это сигнал всем мировым кредиторам: Украина ненадежный партнер, с этой страной не стоить иметь дела. Результат не заставил себя ждать - Еврокомиссия вслед за МВФ отказалась выделить 610 млн. евро в качестве кредита до завершения президентской кампании. <br><br>

Важно отметить, что в воронку финансового водоворота втягиваются бюджеты городов и ведущие украинские банки. Международное рейтинговое агентство Fitch Ratings уже понизило долгосрочные рейтинги в иностранной и национальной валюте украинских городов Киева, Одессы и Харькова. Согласно предоставленной информации, прогноз по долгосрочным рейтингам городов в иностранной и национальной валюте – «негативный». Fitch отмечает, что понижение рейтингов также распространяется на три существующие эмиссии еврооблигаций Киева на общую сумму 700 млн. долл.  <br><br>

Понижены рейтинги УкрСиббанка, Укрсоцбанка, банка «Форум», ПроКредит Банка, Правэкс-Банка, Приват-банка, ВТБ Банка (Украина), а также государственных банков Ощадбанка и Укрэксимбанка. Примечательно, что в случае с государственными банками понижение рейтингов государственных Ощадбанка и Укрэксимбанка учитывает снижение способности государства предоставить поддержку в случае необходимости. <br><br>

    На фоне продолжения экономического кризиса в Украине эксперты ухудшили прогноз падения реального валового внутреннего продукта (ВВП) по итогам 2009 года - с 12,8% до до 14%. Украинская экономика не может развиваться, ведь Ю.Тимошенко полностью лишила производителей оборотных средств (отняла авансом 12 млрд. в виде налогов, не вернула экспортерам 16 млрд. грн НДС). И, кроме того, безответственная политика премьера оставила предприятия без кредитов – их не дают ни украинские банки, ни зарубежные кредитные организации.<br><br>

Таким образом, над Украиной навис дамоклов меч – экономика стремительно падает, а банковская система скоро окажется погребенной под ударной волной финансового цунами, состоящей из рискованных и невозвращенных кредитов.<br><br>

  Однако Партия регионов владеет ситуацией и не позволит сделать Украину банкротом, заявил народный депутат от ПР Николай Азаров. «Я думаю, что у нас хватит сил выгнать это правительств и не допустить банкротства страны», - подчеркнул он.<br><br>

Подводя итог сказанному мы говорим:<br><br>
•	Ю.Тимошенко оставляет после себя пустую казну: растрачено $21 млрд валютных резервов; <br><br>

•	правительство дотирует НАК «Нафтогаз Украины» вместо того, чтобы повышать социальные стандарты; <br><br>

•	политика Ю.Тимошенко превратила Украину в изгоя на мировом финансовом рынке; <br><br>

•	эксперты не верят демагогии Ю.Тимошенко: они ухудшили прогноз падения ВВП в 2009 г. до 14%;<br><br>

•	В.Янукович не допустит банкротства страны.



<br><br><br><hr><br><br>



Тема: <b>Молодежи – уверенный старт</b><br><br>
10 ноября 2009 года отмечается Всемирный день молодежи. Этот праздник был установлен в честь основания Всемирной федерации демократической молодежи, созданной на проходившей 29 октября — 10 ноября 1945 года в Лондоне Всемирной конференции молодежи.<br><br>
Историческая конференция была созвана по инициативе Всемирного совета молодежи, который был создан во время Второй мировой войны для борьбы с фашизмом. Впервые на конференцию собрались представители международного молодежного движения, которое объединяло более 30 миллионов молодых людей разных политических идеологий и религий, молодежь более 63 национальностей.<br><br>
<b>Молодежь – тревожное будущее Украины.</b><br><br>
По данным ООН сегодня в мире насчитывается почти 3 миллиарда жителей в возрасте до 25 лет. В течение сорока последних лет XX века наблюдался феноменальный рост численности учащихся – с 13 млн. чел. в 1960 до 82 млн. в 2005 г. Такие темпы роста позволяют прогнозировать увеличение этого показателя в 2010 г. до 120 млн чел., а в 2020 г. – до 130–140 млн., что может привести практически к удвоению всей материально-технической инфраструктуры системы образования и расходов на ее содержание.<br><br>
Процессы глобализации и унификации, происходящие во всех сферах деятельности, развитие мощных средств телекоммуникаций обусловили беспрецедентную открытость молодого поколения. Миллионы молодых людей из разных уголков планеты встречаются в Интернет сети, общаются между собой, знакомятся с другими культурами и народами.<br><br>
Страны мира заботятся о будущем своей молодежи. В последние годы практически во всех регионах мира происходил существенный рост расходов на образование. Например, в США они выросли в 3 раза; в Западной Европе – в 3,4; в Китае – в 2; в государствах Восточной Азии – в 4. И только в постсоветских странах (прежде всего, в Украине) произошло сокращение расходов на образование – на 25%. Влияние Украины на мировой образовательный процесс многократно отстает от влияния США и даже России.<br><br>
Еще одна проблема – молодежная безработица. В то время как молодежь составляет одну четверть мировой рабочей силы, на нее приходится половина безработных. Рынки труда испытывают трудности с обеспечением стабильной занятости с хорошими перспективами для молодых людей, за исключением высококвалифицированных специалистов.<br><br>
В Украине с учетом демографической катастрофы проблема молодежной безработицы стоит особенно остро. Так, по данным за 2008 год, 12,5% экономически активного населения в возрасте 18-24 лет не работала, а 29,4% - работали в структурах «теневой» экономики. Важно отметить, что из-за бездарной экономической политики правительства Ю.Тимошенко эти показатели в 2009 году возрастут в разы.<br><br>
<b>Наша молодежь – поколение надежд.</b><br><br>
Несмотря на проблемы, украинская молодежь с надеждой смотрит в будущее. На вопрос: «К какому типу поколений Вы относите себя?», получены ответы: к поколению надежд – 40,5%, прагматичному – 20,4%, романтическому – 17,2%, протестующему – 12,3%, скептическому – 10,9%, равнодушному – 6,8%, циничному – 6,6%, отчаявшемуся – 4,5%, потерянному – 3,4%.  <br><br>
По данным опросов молодежь больше всего ценит порядочность – 59,5%, чувство собственного достоинства – 57,2%, понимание – 44,1%, доброту – 42,1%, независимость – 41,6%, свободу – 36,6%.<br><br>
А больше всего ненавидят: предательство – 80,9%, жестокость – 49,2%, ложь – 46,1%, жадность – 33,8%, трудность – 3,75%, невежество – 23,1%.
На вопрос: «Какие социальные проблемы молодежи Вы считаете сегодня наиболее серьезными?» молодые люди дали такие ответы: наркомания – 60,8%, трудоустройство – 49,6%, преступность – 36,7%, пьянство – 24,1%, унижение достоинства гражданина Украины – 21,7%, получение образования – 20,8%, невозможность обрести материальную независимость – 19,8%, угроза безопасности страны – 8,8%.<br><br>
Считают наиболее важным для достижения успеха в жизни: целеустремленность, упорство, трудолюбие, интересную работу – 63,9%, хорошее образование – 46,8%, «богатые» родители и связи – 25,5%, везение – 10,8%, способности – 9,4%.<br><br>
<b>В.Янукович обеспечит украинской молодежи уверенный старт в жизни.</b><br><br>
Сегодня угроза безработицы страшит каждого четвертого молодого человека, а в социальной защите нуждаются – 52,8%.<br><br>
В избирательной программе В.Януковича «Украина – для людей!» есть специальный раздел, посвященный решению проблем молодежи – «Молодежи – уверенный старт». Эта программа, в частности, предусматривает:<br><br>
•	обеспечение доступного образования для молодых людей, наши вузы войдут в 500 лучших университетов мира;<br><br>
•	обеспечение первым рабочим местом, введение компенсации работодателю при приеме на работу молодых специалистов;<br><br>
•	пропаганду здорового образа жизни, строительство ежегодно не менее 500 футбольных площадок, 50 ледовых катков, 50 бассейнов;<br><br>
•	введение государственной опеки над молодыми семьями с целью увеличения рождаемости. Нас должно стать 50 миллионов к 2020 году.   
<br><br><br><hr><br><br>




Тема: <b>Защитим страну и людей, сменим власть</b><br><br>
Событие: Во Всемирной организации здравоохранения (ВОЗ) прогнозируют три волны гриппа A/H1N1 в Украине. Об этом в интервью украинской редакции «Немецкой волны» рассказал руководитель бюро ВОЗ в Украине И.Поканевич. По его словам, первая волна наблюдается в настоящее время, вторая ожидается весной, третья - осенью следующего года.<br><br>
1. Ю.Тимошенко хочет «победить» эпидемию под выборы, но пандемия живет по своим собственным законам. Чиновники правительства Ю.Тимошенко стали наперебой заявлять о якобы нормализации ситуации в регионах. Договорились даже до того, что пик эпидемии в Западной Украине уже пройден (?!). Но так ли это? Специалисты ВОЗ утверждают, что это не так, что эпидемия идет волнами, что девятый вал заболеваний накроет Украину в ближайшие недели. Новые всплески ожидаются в 2010 году.<br>
Этих всплесков будет еще больше, если продолжится развал жилищно-коммунального хозяйства, достигший при Ю.Тимошенко невиданных масштабов. Развитию эпидемии очень «помогли» холодные квартиры, школы и больницы без отопления, замерзающие студенческие общежития. Переохлаждение – одна из причин таких быстрых темпов распространения инфекции. <br>
Проблему противостояния опасным заболеваниям необходимо решать комплексно. Это как затяжная позиционная война, где побеждает тот, кто сможет более рационально распорядиться ресурсами, информацией, спланировать тактику атак и отступлений. Ю.Тимошенко хочет победить эпидемию опасной болезни кавалерийским наскоком, не считаясь с потерями в живой силе. «Мы за ценой не постоим», - вот принцип работы нынешнего бездарного правительства. Ценой личной пиар-кампании главы правительства становятся человеческие жизни. При этом цена ошибок Ю.Тимошенко, измеряемая в жизнях, растет ежедневно, ежечасно. Украинцам при этой власти нужно готовиться к худшему.  <br><br> 
2. «Тамифлю» - новая афера Ю.Тимошенко. Напуганным людям по закону фильма-катастрофы надо давать надежду. Такой «палочкой-выручалочкой» правительство явно считает препарат «Тамифлю». Ю.Тимошенко выступила как сетевик-распространитель этого лекарства: выпил дозу – и будь здоров!
Однако препарат «Тамифлю» необходимо использовать только после консультации с врачом, поскольку его неправильное применение может быть очень опасным для организма человека. По мнению польских специалистов, этот препарат можно применять только в течение 48 часов с момента заражения вирусом гриппа A/H1N1. Слишком частое применение приводит к тому, что вирус перестает на него реагировать, что является очень опасным. Ведь если вирус привыкает к препарату, то уже нечем лечить грипп. Нет смысла принимать лекарство после двух дней с момента появления вируса в организме.<br>
Но Ю.Тимошенко – не остановить. Ведь под рекламную кампанию «Тамифлю» в Украине завязаны коммерческие и политические интересы БЮТ. Важно отметить, что по данным ВОЗ закупленные правительством Ю.Тимошенко объемы препарата – не нужны. Более того, с учетом мутаций вируса гриппа уже весной 2010 года «Тамифлю» может быть полностью бесполезным.<br>
По информации Центра по контролю над заболеваниями США (CDC), вирус гриппа А H1N1, ответственный за эпидемию сезона 2008-2009 гг. в Северном полушарии, скорее всего устойчив к действию препарата осельтамивир («Тамифлю»). К концу декабря 2008 года, из 50 проверенных образцов вируса 49 (98 %) оказались невосприимчивыми к действию осельтамивира, который является основой «Тамифлю».<br>
Поэтому заявления Ю.Тимошенко о якобы «волшебной силе «Тамифлю» - не более, чем очередной обман украинских граждан. Кто будет отвечать за преступное разбазаривание государственных средств в особо крупных размерах?<br><br>
3. Как воруются средства. На борьбу с эпидемией выделено астрономическую сумму в 1 млрд. гривен. Деньги потрачены большие. Но что на них купило правительство?<br>
Три тысячи упаковок препарата «Тамифлю» из 5260, которые поступили в Черкасскую область, не имеют сертификата качества и не могут использоваться для лечения больных. Врачи не хотят идти в тюрьму в случае смерти пациента (а в Японии умерло 14 подростков от этой химии) из-за принятия несертифицированного лекарства. Ведь сертификат дается не на все лекарство, а на определенную партию.  Правительство Ю.Тимошенко не догадалось (не захотело, не смогло, не знало) оформить нужный сертификат. Результат – больные умирают, препарат гниет на складах. По минимальным расценкам «пропало» 50 тыс.долларов. Умножим на 25 областей (ведь такие «казусы» встречаются почти везде) – получим 1 млн. 250 тыс. долл. Кто-то хорошо заработал.<br>
Тендер на закупку тест-систем для диагностики гриппа А/H1N1 выиграла фирма, которая не производит тест-систем для практического здравоохранения. Украдено 50 млн. грн.<br>
Особое внимание – тендерные процедуры, на которые уходит драгоценное время, и области не могут эффективно противостоять эпидемии. <br>Правительство Ю.Тимошенко хочет дать право регионам закупать медикаменты и все, что необходимо, без тендерных процедур. Но кто лоббировал интересы «тендерной мафии»? Фракция БЮТ.<br>
Депутат этой фракции Антон Яценко был создателем печально известной Тендерной палаты (главного очага коррупции в стране). <br><br>
4. Местная власть должна иметь право потратить выделенные на борьбу с эпидемией гривны без подсказок коррумпированного правительства в Киеве. 
Первые финансовые ресурсы уже должны были поступить в области: в Винницкую - 6,5 млн. грн., Волынскую - 4,5 млн. грн., Закарпатскую - 5,1 млн. грн., Львовскую - 10,5 млн. грн., Ровненскую - 4,7 млн. грн., Тернопольскую - 4,5 млн. грн., Черновицкую - 3,7 млн. грн., Хмельницкую - 5,5 млн. грн.<br>
Это хорошо. Но почему обделен Юг и Восток? Неужели для того, чтобы получить деньги на проведение профилактических мероприятий нужно ждать смертей жителей этих регионов? А ведь люди уже умирают. Количество заболевших растет не по дням, а по часам. Правительство доводит ситуацию до общеукраинской беды.<br>
Эти средства были заработаны в регионах, на местах. То, что территории сейчас не имеют никаких ресурсов для эффективной борьбы с болезнью, а вынуждены ждать дотаций из Киева, доказывает правоту аргументации Партии регионов. Без реформы местного самоуправления, ни о каком возрождении Украины речи быть не может.<br>
В программе В.Януковича «Украина – для людей!» четко заявлено: местным советам будет передано в распоряжение до 60% сводного государственного бюджета. Местная власть, а не барыга в Министерстве здравоохранения будет решать, что нужно людям для того, чтобы эффективно защитить свое здоровье. <br><br>        
Подводя итог сказанному мы говорим:<br><br>
•	все заявления Ю.Тимошенко о том, что эпидемию «вот-вот победим», являются циничной ложью;<br><br>
•	действия правительства продолжают оставаться хаотичными и явно усугубляют эпидемиологическую ситуацию в стране;<br><br>
•	власть на местах должна взять под контроль расходование средств, выделенных Парламентом на закупку медикаментов для пострадавших. 





<br><br><br><hr><br><br>



Тема: <b>Кабальный газовый контракт, подписанный Ю.Тимошенко, ведет Украину к дефолту</b><br><br>
Событие: Ю.Тимошенко заявила о том, что Украина рассчиталась с «Газпромом» за поставленный в октябре газ. При этом премьер отметила, что произвести эту оплату было достаточно сложно. Правительство отказалось уточнить, откуда были изъяты деньги для оплаты российского газа. <br><br>
1. Оплатим газ деньгами МВФ. Преступная экономическая политика, проводимая КМ Ю.Тимошенко, все туже затягивает на шее Украины долговую удавку. Хотя Ю.Тимошенко бодро отрапортовала о платеже за потребленный в октябре российский газ, однако также неофициально стали известны источники этой оплаты:<br><br>
•	реструктуризация налоговых обязательств НАК «Нафтогаз Украины» по линии налоговой администрации;<br><br>
•	использование части специальных прав заимствования, полученных нашей страной в результате последнего распределения, осуществленного по решению Совета управляющих МВФ в августе 2009 года.<br><br>
В первом случае ситуация – понятна. Вместо попадания в государственный бюджет Украины, деньги, собранные налоговой администрацией с нефтегазового монополиста в октябре, идут прямиком в бюджет «Газпрома». По такой схеме к концу года на рост финансовых показателей «Газпрома» будет работать вся украинская экономика. Дыра в бюджете Украины станет «черной» дырой космических масштабов.<br>
Во втором случае речь идет об откровенном попрании законов и морали. Специальные права заимствования (спецвалюта МВФ, SDR) - не являются денежными средствами и используются в качестве резервного актива, а также для расчетов внутри МВФ. Использование СПЗ аналогично получению кредита, за них платятся проценты. В случае необходимости эти СПЗ могут быть обменены на иностранную валюту.<br>
Заседание Совета управляющих МВФ 28 августа 2009 года приняло решение об общем распределении 250 млрд. долларов США в виде специальных прав заимствования (СПЗ). В соответствии с долей нашей страны, в золотовалютные резервы Национального банка Украины был зачислен эквивалент 2,04 млрд. долларов. Таким образом, речь идет о том, чтобы превратить Национальный банк Украины в расчетную контору компании-банкрота «Нефтегаз Украины». МВФ предоставляет кредит, он зачисляется на счета НБУ, а банк, в свою очередь, отправляет эти деньги «Газпрому» в счет оплаты газа.<br>
Конечная цель этой аферы – финансовое крушение Украины. Уже в начале 2010 года МВФ потребует возврата долга, «Газпром» - оплаты текущих поставок и объемов газа, которое правительство Ю.Тимошенко не купило в соответствии с контрактами. Денег – нет, поэтому за последующим дефолтом остро встанет вопрос о контроле над активами «Нефтегаз Украины». Газотранспортную систему Украины ждет международный дерибан.<br><br>
2. «После нас хоть потоп». Ю.Тимошенко сознательно ведет страну к катастрофе. Президентом она не станет. Поэтому она рассчитывает на то, что отвечать за все безобразия придется новой власти. Пусть не рассчитывает. Борьба с коррупцией – один из приоритетов избирательной программы В.Януковича «Украина – для людей». Новая власть проведет глубокое расследование финансовой деятельности бездарного кабинета министров Ю.Тимошенко. Уйти от ответственности – не получится.<br><br>
3. Пересмотр положений газового контракта ничего не даст, нужно менять систему отношений с Россией. Если Украина собирается пересматривать условия кабального газового договора в свою пользу, то пусть объяснит Москве, что взамен может получить российская сторона. Сейчас складывается впечатление, что Россия должна в очередной раз сделать «царский подарок» Украине. Пусть Ю.Тимошенко скажет публично, что Россия получит взамен. Не тайно, как она подписала кабальное соглашение, а откровенно и публично. С тайной дипломатией пора заканчивать.<br>
Главная проблема - это отсутствие стратегического видения у нынешней власти, ее «заточенность» под решение тактических сиюминутных политических задач. Даже если пересмотр договоров возникнет, это ничего не решит. На украинской промышленности, на украинском населении это никак не скажется, у российской стороны никакой мотивации к пересмотру контрактов, которые подписаны на 11 лет, попросту нет. В хаотичных движениях Ю.Тимошенко нет заботы об энергетической безопасности Украины, а больше заботы о личном рейтинге или даже о снижении рейтинга премьер-министра. <br>
Партия регионов выступает за комплексный подход в отношениях с Россией. Он включает в себя политическую, экономическую и социокультурную составляющую. Тогда и с газом проблем не будет.<br><br>
Подводя итог сказанному мы говорим:<br><br>
•	к концу правления этой власти у Украины не будет ни бюджета, ни золотовалютных резервов. Останутся только долги;<br><br>
•	газовый контракт Ю.Тимошенко настолько «прекрасный», что сейчас правительство буквально вымаливает у России пощады, пересмотра его условий.




<br><br><br><hr><br><br>



Тема: <b>Партия регионов не позволит Тимошенко разбазарить четвертый транш МВФ</b><br><br>

1. Тимошенко цинично лжет, когда говорит об отсутствии в Украине денег для выполнения закона о повышении социальных стандартов.  МВФ уже принял решение о выделении Украине четвертого транша кредитов. Часть из них – около 25 млрд. грн – по информации Партии регионов уже поступила в Украину. Этих денег с лихвой хватит для повышения пенсий и зарплат уже в этом году. 
<br><br>
2. Последний транш МВФ поступил прямо накануне срока очередного платежа за газ «Газпрому». Украинский «Нафтогаз» сейчас испытывает острый дефицит средств, и правительство намеревается выделить ему часть кредитных денег. Однако Партия регионов не позволит использовать займы на текущие хозяйственные нужды нефтегазового холдинга-банкрота. «Мы хотим сразу предупредить правительство, что средства четвертого транша МВФ от первой до последней гривны будут взяты под контроль парламента… Я гарантирую, что расходование этих денег будет взято под парламентский контроль, и правительство не сможет их растащить и раздерибанить, как это оно делало раньше», - заявил народный депутат фракции ПР Александр Пеклушенко.<br>
Деньги также должны пойти на возврат долгов местным советам, которым правительство полностью остановило платежи, и на финансирование мероприятий по борьбе с эпидемией гриппа.
<br><br>
3. В то время, пока правительство проводит рекламные акции во время эпидемии, Партия регионов занимается реальной помощью. С подачи ПР было принято постановление ВР, которым с 1 ноября 2009 г. в пять раз повышены должностные оклады медработникам, которые участвуют в мероприятиях по борьбе с эпидемией гриппа. Кроме того, согласно постановлению, правительство должно обеспечить предоставление материальной помощи в размере 100 тыс. грн семьям медицинских работников, погибших в результате заболевания, которое возникло во время выполнения ими служебных обязанностей в период эпидемии гриппа.
<br><br>
ПР разработала целую программу предоставления гуманитарной помощи пострадавшим регионам. Мы обеспечили закупку и доставку нуждающимся гражданам необходимых медицинских изделий и препаратов для ликвидации эпидемии гриппа. Депутаты от Партии регионов договорились о поставке сырья для производства оксолиновой мази на ОАО «Лубныфарм» в Полтавской области. Готовый продукт лидер ПР В,Янукович передаст всем нуждающимся.
<br><br>
4. Власть тем временем продолжает работать на публику. Ее представители, несмотря на собственный запрет проводить массовые собрания во время эпидемии, все равно встречаются с врачами и пациентами. В то же время кандидаты от оппозиции, которые не находятся при власти, ограничены в возможностях общения со своими избирателями. Поэтому Партия регионов инициировала отмену запрета на подобные встречи. «Для того, чтобы ВР не обвиняли в том, что мы предвзято относимся к вопросу политических прав граждан, мы и отменили положение в постановлении ВР, которым запрещается во время эпидемии организовывать массовые мероприятия», - заявил народный депутат, член ПР Юрий Мирошниченко.
Кратко подводя итог сказанному  мы говорим: 
<br><br>
•	Тимошенко врет об отсутствии средств для повышения соцстандартов – четвертый транш МВФ уже в Украине.
<br><br>
•	ПР требует парламентского контроля за использованием кредита МВФ. Мы не позволим правительству вновь разбазарить эти деньги.
<br><br>
•	Пока Тимошенко работает на публику, ПР реально борется с эпидемией.




<br><br><br><hr><br><br>




Тема: <b>Коррупция – визитная карточка правительства Ю.Тимошенко</b>
<br><br>
Событие: Опубликовано постановление Кабинета министров N1145 от 29 октября 2009 года, разрешающее промышленному объединению "Укрпротез" привлечь кредит под го-сударственные гарантии на сумму 400 млн. долларов у Экспортно- импортного банка Ки-тая. Эти средства должны быть направлены на закупку у ЗАО "Запорожский автомобиле-строительный завод" (ЗАЗ) автомобилей для инвалидов. Предполагается, что обслужива-ние и погашение кредита будет осуществляться за счет средств госбюджета на 2010 и по-следующие годы.
<br><br>
Краткий коментарий:<br><br>
1. Решение правительства относительно закупки автомобилей ни что иное, как предвыборный "пиар" Юлии Тимошенко. Премьер-министр утверждает, что у нее нет денег на повышение зарплат и пенсий, и в то же время Кабинет министров принимает решение о привлечении коммерческого кредита под государственные гарантии. <br>
Цена автомобиля китайской марки Chery колеблется в пределах 50 тыс. грн. С учетом их переработки под потребности инвалидов, это означает, что Ю.Тимошенко планирует за-купить за заемные средства более 50 тыс. автомобилей. Почему государственные гаран-тии предоставлены в конце бюджетного года, когда по определению кредит уже не может быть использован, а бюджет на следующий год не утвержден? Почему правительство без конкурса определяет исполнителем ЗАЗ, принадлежащий члену фракции БЮТ Т.Васадзе?<br>
Почему кредит будет использоваться именно этим предприятием, как раз испытывающим серьезные финансовые трудности, имеющим многомиллионные долги? Почему гарантии предоставлены неизвестно на что, ведь, по официальному сообщению компании «Украв-то», до сих пор не выбраны ни модель автомобиля, ни сроки поставки техники?<br>
Планы правительства идут вразрез с законами Украины. Дело в том, что ранее В.Ющенко свои указом ограничил привлечение Кабинетом министров заемных средств под государ-ственные гарантии. Так, глава государства запретил Кабмину обеспечивать госгарантия-ми кредиты, получаемые украинскими организациями после 5 августа 2009 года. Тогда, по мнению Президента, правительство исчерпало лимит государственных гарантий, предусмотренных в бюджете на 2009 год в размере 38 млрд. грн. <br>
Таким образом, Ю.Тимошенко раздает гарантии авансом в счет следующего года, что яв-ляется серьезным нарушением законодательства. Безудержная раздача государственных гарантий, в основе чего лежит разбазаривание бюджетных средств и коррупция, стала визитной карточкой правительства Тимошенко. Всего оно выдало государственных гарантий на 48,7 миллиарда гривен, а с учетом государственных гарантий «Нефтегаз Украины» - 65,76 миллиарда гривен, в то время как законом о государственном бюджете на 2009 год правительству разрешено выдать гарантий не более чем на 38 миллиардов гривен.<br><br>
2. Решение правительства Ю.Тимошенко является еще одной сомнительной сдел-кой за счет интересов работающих граждан Украины. Правительство предоставляет государственные гарантии (то есть гарантии, что государственный бюджет выплатит кре-дит) и обязует Министерство финансов обеспечить обслуживание этого кредита, авансо-вый платеж, а также другие платежи и расходы, которые возникнут в ходе реализации та-кого «инвестиционного проекта». Машины будут китайские, кредит выделит Экспортно-импортный банк Китая, а рассчитываться, начиная с 2010 года, будут украинские налого-плательщики. То же можно сказать о предоставлении госгарантий в размере 100 миллио-нов долларов США на закупку автомобилей скорой помощи, и тоже в Китае. То есть за один день правительство Тимошенко раздало вдвое больше бюджетных средств, чем требуется на повышение зарплат и пенсий в нынешнем году!<br><br>
3. Партия регионов сделает все, чтобы остановить коррумпированное правитель-ство Ю.Тимошенко. Кабинет министров не впервые пытается помочь своим спонсорам и союзникам-автомобилестроителям. Так, в 2008г. Тимошенко пошла на конфликт с ВТО, сохранив 13% заградительную пошлину на импортные автомобили. Теперь бютовский ав-тоолигарх Васадзе получил от Тимошенко 400млн. долл. Партия регионов требует оста-новить вакханалию разбазаривания бюджетных средств и добьется отмены постановле-ний правительства Ю.Тимошенко, которые нарушают законы Украины.<br><br>
Подводя итог сказанному можно сказать:
<br><br>
•	правительство Ю.Тимошенко продолжает избирательную раздачу государственных гарантий - без конкурса, субъективно, заранее определенному исполнителю. Это явная коррупция;<br>
•	Партия регионов требует остановить вакханалию разбазаривания бюджетных средств, отменить постановления правительства, выходящие за рамки закона.<br>





<br><br><br><hr><br><br>



Тема: <b>Сильная экономика – путь к успеху</b><br><br>
В Киеве, на брифинге для журналистов заместитель председателя Партии регионов Б.Колесников и министр экономики в Оппозиционном правительстве Украины И.Акимова представили экономическую часть избирательной программы В.Януковича «Украина – для людей!»<br>
Главными темами которые обсуждались на брифинге были позиция В.Януковича по экономическим вопросам развития страны. Резюмируя все сказанное можно сказать что:<br><br>
•	В.Янукович идет во власть с масштабной и хорошо подготовленной экономической программой;<br><br>
•	Украина при В.Януковиче станет членом клуба наиболее развитых стран мира G-20;<br><br>
•	экономический рост – гарантия независимости и процветания Украинской державы.<br><br> 
1. Экономическая программа кандидата в Президенты В.Януковича подтверждена практикой. В конце февраля 2003 года премьер-министр В.Янукович направил депутатам Верховной Рады Украины для последующей совместной работы проект программы возглавляемого им Кабинета Министров. В проекте программы было заявлено, что правительство "реально и в кратчайшие сроки" намерено достичь в 2003-м году роста ВВП в 5-6%, а в 2004-м - 8%. На основе обеспечения роста экономики также планировалось обеспечить рост реальной зарплаты в 2003-2004 годах в среднем на 12-15%.<br>
В основе подхода лежала концепция снижения налогового давления на субъекты хозяйствования и доходы населения, создания условий для устойчивой покупательной способности гривны. Результат: в 2003 году средняя заработная плата работников бюджетной сферы увеличилась на 23%. Размер пенсий увеличился на 12%. Прирост ВВП составил 9%, а рост показателей развития инвестиционного сектора – рекордные 32%. Подход был правильный. Уже в 2004 году внешнеторговый баланс Украины был сведен с профицитом в 6,9 млрд. долл. Показательно, что в 2006 году Ю.Тимошенко «умудрилась» закончить финансовый год с дефицитом в 2,9 млрд. долл. Её экономическая концепция полностью провалилась.<br>
В конце 2006 года при правительстве В.Януковича темп прироста ВВП увеличился с 5,5 % (на 1 августа 2006)  до 7,1% - за 2006 год. Правительству В.Януковича удалось остановить спад производства в АПК, который был получен «в наследство» от Ю.Тимошенко. С начала 2007 года было достигнуто повышение объемов производства на 3,4%. Правительство В.Януковича впервые инициировало создание резервных запасов зерна в государстве (что позволяет поддерживать стабильные розничные цены на хлеб). 4 июня 2007 года принято соответствующее постановление Кабинета Министров. В 1,4 раза больше, чем в 2006 году выделено на финансовую поддержку предприятий АПК через механизм удешевления краткосрочных и среднесрочных кредитов. И здесь программа развития украинской экономики, предложенная В.Януковичем, - сработала на все 100%! <br>
А Ю.Тимошенко в 2007 году не предложила никакой программы, подменив ее набором заведомо невыполнимых обещаний и лживых пропагандистских штампов. Вот уже 2 года «вона працює». Вот уже 2 года Украина летит в бездонную экономическую пропасть. <br><br>
2. Программа В.Януковича «Украина – для людей» является самой социальной из всех предложенных оппонентами. Главная особенность экономической программы В.Януковича – ее системность. Программа строится по принципу невиданной научно-технической системы, где все ее элементы взаимосвязаны между собой. Налоговые каникулы на 5 лет для малого бизнеса остановят рост нищеты и безработицы, дадут миллионам работящих украинцев возможность заработать, чтобы прокормить свои семьи.<br>
Поддержка базовых отраслей экономики (машиностроения и металлургии, химической и угольной промышленности) нужна для завоевания новых рынков, которые наполнят валютой бюджет для выполнения социальных обязательств государства перед слабыми и незащищенными слоями населения (ветеранами, пенсионерами, инвалидами). Ведь сейчас стыдно смотреть в глаза старикам! <br>
Поддержка развития АПК, возрождения украинского села позволит не допустить передачи украинских черноземов международным картелям в счет оплаты долгов, наделанных Ю.Тимошенко.  <br>  
Развитие альтернативных источников энергии, модернизация импортозамещающих производств, ставка на высокие технологии позволят Украине в кратчайшие сроки перейти на модель инновационной экономики.<br>
Маленькая деталь. В программе предусмотрено сохранение более 2000 сельских школ при помощи отмены ограничений в наполняемости учебных классов. Скольких новых Сикорских, Вернадских, Амосовых, Палладиных может получить Украина! Укрепление системы образования – еще один ресурс для формирования в Украине информационной модели экономики ХХI века. <br><br>
3. Цель В.Януковича – превращение Украины в лидера стран Восточной Европы по инвестиционной привлекательности и качеству жизни людей. Основа такой модели – принятие нового налогового кодекса, снижение НДС до 17% к 2011 году, поэтапное снижение налога на прибыль до 16%, принятие жестких антикоррупционных законов и ужесточение требований к работе банков и финансовых компаний.   <br> 
В.Янукович добьется вхождения Украины в список 10 стран с максимальной свободой ведения бизнеса. Украине по силам превзойти экономический успех таких государств, как Ирландия, Южная Корея, Сингапур.<br>
В.Янукович на посту Президента даст миллионам граждан нашей страны возможность забыть о нищете и лишениях. Люди с уверенностью будут смотреть в будущее, в будущее своих детей.  <br>




<br><br><br><hr><br><br>



Тема: <b>Тимошенко использует бедственную ситуацию в стране для собственного пиара</b>
<br><br>
Основные месседжи по теме:<br><br>

•	1. Тимошенко лишь имитирует борьбу с эпидемией.<br><br>

•	2. Под шумок Тимошенко «выбивает» бюджетные деньги, часть из которых затем осядет в близких БЮТ структурах.<br><br>

•	3. Правительство не подготовилось к эпидемии, и теперь вынуждает частный бизнес платить за свои промахи.<br><br>

•	4. Тимошенко объявила карантин, но не позаботилась о последствиях такого решения для простых граждан.<br><br>
1. Тимошенко упустила возможность предотвращения вирусной эпидемии. Власть должна была провести вакцинацию от сезонного и «свиного» гриппа, но не сделала этого. Теперь премьер активно имитирует борьбу с эпидемией, вместо того, чтобы успокоить людей и обеспечить условия для пополнения запасов лекарств в стране. 
<br><br>
2. Тимошенко «выбивает» миллиард гривен из госбюджета для борьбы с эпидемией. Закупками за бюджетные средства будут заниматься близкие к БЮТ структуры. Единственным оптовым закупщиком препарата с «Темафлю» является близкая члену БЮТ Богдану Губскому, компания «Оптима-фарм». Они-то и заработают на горе людей. Львиная доля бюджетных денег, предусмотренная для защиты от вируса, будет разворована и использована затем для финансирования предвыборной компании Тимошенко.
<br><br>
3. К нынешней ситуации с обеспечением страны медикаментами и медицинскими изделиями привела провальная политика правительства в сфере здравоохранения и в области регулирования рынка лекарств. Тимошенко заставляет аптеки торговать в убыток, грозит штрафами, тюрьмой и национализацией. Премьер устроила аптекарям настоящий террор, многим проще закрыться, чем работать в невыносимых условиях. А ведь ни для кого не секрет, что цены диктуют не розничные точки, а оптовые фирмы-поставщики (среди которых есть структуры, близкие к депутатам БЮТ). Поэтому политика Кабмина может привести к перераспределению рынка в пользу угодных Тимошенко бизнесменов. 
<br><br>
4. Пытаясь завоевать симпатии простых людей, Тимошенко плодит новые прожекты. С началом эпидемии она вновь взялась за свою старую идею, озвученную ею еще пару лет назад, но так и не реализованную – создание государственной сети аптек. Это абсолютно ненужное и бессмысленное мероприятие. Розничная торговля потребительскими товарами (к которым можно причислить и лекарства) не является компетенцией государства. Тимошенко прекрасно понимает, что ее пи-ар акция о создании государственной аптечной сети – очередное популистское заявление, которое никогда не будет реализовано.
<br><br>
5. Играя в «борьбу с эпидемией», Тимошенко распорядилась ввести трехнедельный карантин. При этом премьер заявила, что в государственном бюджете нет средств для оплаты вынужденных отпусков родителей, чьи дети находятся дома в связи с эпидемией гриппа. В результате она де-факто отправила в трехнедельный неоплачиваемый отпуск людей, на содержании которых находятся маленькие дети. Сотни тысяч наших граждан остались один на один со своими проблемами, которые возникли по вине правительства Тимошенко.
<br><br>
Партия регионов призывает правительство деполитизировать проблему вирусной эпидемии и приступить к реальной работе, а не заниматься проведением демонстративных пиар-акций перед телекамерами. ПР требует отказаться от громких заявлений и бессмысленных проектов, и сосредоточиться на неотложных мероприятиях по борьбе с эпидемией.


<br><br><br><hr><br><br>





Тема: <b>Власть скрывает правду от народа о катастрофической ситуации в стране</b> <br><br>
Событие: В.Ющенко направил 1 ноября 2009 года письма в адрес лидеров Беларуси, Молдовы, Польши, России, Румынии, Словакии, Соединенных Штатов Америки, Венгрии, а также президента Еврокомиссии и Генерального секретаря НАТО. В письме содержится просьба о предоставлении срочной помощи Украине. «Существующая сегодня угроза национальной безопасности Украины, которую мы не можем нейтрализовать лишь собственными усилиями, требует от меня обратиться к ближайшим друзьям и стратегическим партнерам за неотложной помощью», - отметил Президент.<br><br>
1. До сих пор нет четких данных о причинах и природе эпидемии. Власть в течение последних трех недель так и не дала вразумительного ответа относительно истинных причин возникновения эпидемиологической вспышки. Причины вспышки варьируются в СМИ и среди граждан от «китайских нелегалов», которые завезли атипичную китайскую пневмонию, до разрытого бомжами в Тернополе «чумного могильника». Примечательно, что 6 первых жертв эпидемии, как установлено, не были заграницей, поэтому не могли импортировать в Украину стандартный «свиной грипп». Откуда произошла вспышка? Четкого и правдивого ответа нет до сих пор. Без ответа на этот вопрос нет и правильной стратегии реакции на вызов.<br> 
До сих пор нет вразумительного ответа относительно диагноза болезни. Хотя экспертизы в иностранных лабораториях, как утверждали 30.10. МОЗ, выявили «калифорнийский» штамм гриппа, однако 02.11 представители МОЗ вынуждены были заявить, что течение болезни и сам вирус «отличаются от известных форм, наблюдаемых в Мексике, США и других странах». Заговорили о «гриппе-мутанте». Параллельно в медицинской среде по всей стране идут разговоры о вспышке атипичной пневмонии, некоторые вполголоса заявляют о более страшной угрозе. По данным СМИ лишь 02.11 начата не только вирусологическая, но и бактериологическая экспертиза тканей жертв. Параллельно вводятся самые строгие меры карантина, в областях объявляется самый высокий 6-й уровень тревоги, идет развертывание военных госпиталей, вводятся карантинные посты и прочие мероприятия, очень похожие на действия в условиях эпидемии самых страшных заболеваний. Что должны думать граждане? Информация тщательно скрывается. Даже депутаты оппозиции не могут получить полную информацию о происходящем. <br>  <br>
2. Власть скрывает правдивую информацию о мерах по противодействию эпидемии. Пока видны лишь хаотичные телодвижения правительства. До сих пор нет тест-систем, наблюдается дефицит самых необходимых лекарств. Вместо того, чтобы расконсервировать стратегические запасы А.Турчинов 31.10 принял решение, чтобы В УСЛОВИЯХ ЭПИДЕМИИ лекарства выдавались только по рецепту врача. То есть еще здоровые люди лишаются шанса на проведение профилактики. Ю.Тимошенко угрожает через СМИ аптекам, чтобы они торговали лекарствами, но этих лекарств нет на складах. В ответ, чтобы не лишиться лицензии, аптеки пообещали вообще закрыться. Паника охватила чиновников правительства и местную власть, которая требует в условиях явного паралича исполнительной власти введения ограничений на поездки, допуск транспорта в города и создания карантинных постов. Украина медленно, но уверенно погружается в смуту на манер средневековых «чумных» эпидемий.<br>
Премьер Ю.Тимошенко лично ежедневно со всех телевизионных каналов делает нервные заявления. Их суть сводится к следующему: «Караул! Эпидемия! Но я Вас всех спасу!!!». Когда она такое проделывала с экономическим кризисом, люди пострадали материально. Доход упал, работа не каждый день или её вообще нет. Но люди живы. А тут уже опасность не выжить.<br><br>
3. Власть обманывает международное сообщество. Ю.Тимошенко отказалась от иностранной помощи, оставив страну один на один с эпидемией. Всемирной организации здравоохранения информация была передана с большим запозданием. Лишь тогда, когда эпидемия вырвалась из-под контроля и скрывать ситуацию не дали страны-соседи, власти Украины обратились за помощью к международному сообществу. Однако это уже не вернет жизнь тем людям, кто стал жертвой эпидемии. <br><br>
4. До сих пор нет информации о реальных ресурсах власти. Правительство не дало четкой информации о ресурсах для противостояния эпидемии. Непонятны объемы марли, бинтов, лекарств, вакцин и т.д.  <br>
В ответ власть кормит обещаниями: дадим через 2 дня, запустим через 10 дней, доставим через 2 недели. <br><br>
5. Чтобы скрыть информацию, власть готовит репрессии против СМИ. Депутатам и партийному аппарату БЮТ на Западной Украине дано указание проводить мониторинг СМИ и Интернет-ресурсов на предмет освещения нынешних событий. Задача – наказать СМИ, которые пытаются дать объективную оценку происходящему, показать истинную картину беды. <br><br>
6. Партия регионов призывает власть остановить потоки дезинформации. ПР понимает, что Ю.Тимошенко пытается закрыть информацию, чтобы люди не знали об ошибках и провалах, которые совершаются правительством. Ю.Тимошенко хочет потом объявить, что она победила эпидемию. Другими словами, использовать хаос в личных избирательных целях. Цинизм этой власти – безграничен. Но эти ошибки оплачиваются здоровьем и жизнями миллионов граждан Украины. ПР добьется правды, чтобы избиратели увидели, до чего эта власть довела нашу страну. 
<br><br> 
Подытоживая вышесказанное можно говорить что:<br>
•	власть скрывает от народа правду об эпидемии;<br>
•	правительство Ю.Тимошенко принимает запоздалые и хаотичные решения, что свидетельствует о панике во власти;<br>
•	Партия регионов призывает власть остановить потоки дезинформации и честно рассказать о складывающейся в Украине ситуации. 

<br><br>



			</td>
            </tr>
          </table>
        </td>
');

?>