<?
// Список депутатов фракции Партии регионов Николаевского областного совета.

print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Список депутатов фракции Партии регионов Николаевского областного совета.</a></td>
          </tr>
        </table>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:350px;">
            <tr>
              <td style="padding:20 30 20 30; line-height:normal;">
			   <table width="90%" border="0" cellspacing="0" cellpadding="0" style="border:1px solid #ADBFCE; line-height:normal;" align="center">
                <tr bgcolor="#E4E9EE" style="font-weight:bold; border-bottom:1 solid #ADBFCE;"  >
    <td>№</td>
    <td>Прізвище, ім’я, по батькові депутата</td>
    <td>Область</td>
    <td>Партійність</td>
    <td>Посада в раді</td>
    <td>Посада (зайняття)</td>
                </tr>
  <tr>
    <td>1</td>
    <td>Автанасов
      Анатолій    Володимирович</td>
    <td>Доманевский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівники    політичної партії (організацій)</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Байлов
      Леонід Іванович</td>
    <td>Березанский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Пенсіонер</td>
  </tr>
  <tr>
    <td>3</td>
    <td>Бугаєнко
      Таміла Іванівна</td>
    <td>г.Николаев, Центральный район</td>
    <td>Партія регіонів</td>
    <td>Голова    постійної комісії обласної ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Бузінський
      Павло    Григорович</td>
    <td>Кривоозерский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    соціального захисту і соціального забезпечення</td>
  </tr>
  <tr>
    <td>5</td>
    <td>Відяпін
      Віктор    Олександрович</td>
    <td>г.Николаев, Заводской район</td>
    <td>позапартійні</td>
    <td>Голова    постійної комісії обласної ради</td>
    <td>Працівник    охорони здоров\'я</td>
  </tr>
  <tr>
    <td>6</td>
    <td>Гладун
      Василь    Андрійович</td>
    <td>г.Первомайск</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Служитель    культу</td>
  </tr>
  <tr>
    <td>7</td>
    <td>Гололобов
      Сергій    Володимирович</td>
    <td>Арбузинский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>8</td>
    <td>Горячек
      Олександр    Васильович</td>
    <td>Доманевский</td>
    <td>Партія регіонів</td>
    <td>Депутат обласної    ради</td>
    <td>Працівник    промисловості</td>
  </tr>
  <tr>
    <td>9</td>
    <td>Данильчук
      Денис    Анатолійович</td>
    <td>г.Вознесенск</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    торгівлі, споживчої кооперації і громадського харчування</td>
  </tr>
  <tr>
    <td>10</td>
    <td>Демченко
      Тетяна    Василівна</td>
    <td>&nbsp;</td>
    <td>позапартійні</td>
    <td>Голова обласної    ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>11</td>
    <td>Доліна
      Володимир    Петрович</td>
    <td>Снигиревский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    охорони здоров\'я</td>
  </tr>
  <tr>
    <td>12</td>
    <td>Дятлов
      Ігор Сергійович</td>
    <td>Вознесенский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    сільського господарства</td>
  </tr>
  <tr>
    <td>13</td>
    <td>Жук
      Микола    Васильович</td>
    <td>Березнеговатский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник політичної    партії (організацій)</td>
  </tr>
  <tr>
    <td>14</td>
    <td>Зубко
      Олександр
      Михайлович</td>
    <td>Кривоозерский</td>
    <td>Партія регіонів</td>
    <td>Голова    постійної комісії обласної ради</td>
    <td>Працівник    промисловості</td>
  </tr>
  <tr>
    <td>15</td>
    <td>Іщенко
      Володимир Ілліч</td>
    <td>Веселиновский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    політичної партії (організацій)</td>
  </tr>
  <tr>
    <td>16</td>
    <td>Камінський
      Петро    Васильович</td>
    <td>Первомайский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    політичної партії (організацій)</td>
  </tr>
  <tr>
    <td>17</td>
    <td>Капітанець
      Володимир    Григорович</td>
    <td>Казанковский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Інші</td>
  </tr>
  <tr>
    <td>18</td>
    <td>Ковтунов
      Олег    Анатолійович</td>
    <td>г.Очаков</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Приватний підприємець </td>
  </tr>
  <tr>
    <td>19</td>
    <td>Когут
      Віталій    Вікторович</td>
    <td>Баштанский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    сільського господарства</td>
  </tr>
  <tr>
    <td>20</td>
    <td>Кормишкін
      Юрій    Анатолійович</td>
    <td>Еланецкий</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    засобів масової інформації</td>
  </tr>
  <tr>
    <td>21</td>
    <td>Корчевський
      Сергій    Миколайович</td>
    <td>Березанский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    політичної партії (організацій)</td>
  </tr>
  <tr>
    <td>22</td>
    <td>Кравченко
      Анатолій    Миколайович</td>
    <td>Новоодесский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівники    промисловості</td>
  </tr>
  <tr>
    <td>23</td>
    <td>Кравчук
      Сергій Іванович</td>
    <td>Еланецкий</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Приватний    підприємець </td>
  </tr>
  <tr>
    <td>24</td>
    <td>Криничний
      Олександр    Олександрович</td>
    <td>г.Южноукраинск</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    житлово-комунального господарства</td>
  </tr>
  <tr>
    <td>25</td>
    <td>Лагодієнко
      Віктор    Володимирович</td>
    <td>Новобугский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    сільського господарства</td>
  </tr>
  <tr>
    <td>26</td>
    <td>Лапшин    Олександр Іванович</td>
    <td>г.Очаков</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>27</td>
    <td>Лівік
      Олександр    Петрович</td>
    <td>Вознесенский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    промисловості</td>
  </tr>
  <tr>
    <td>28</td>
    <td>Машкін
      Микола    Григорович</td>
    <td>Братский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>29</td>
    <td>Меснянко
      Валерій Олексійович</td>
    <td>г.Николаев, Центральный район</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Приватний    підприємець </td>
  </tr>
  <tr>
    <td>30</td>
    <td>Морозова
      Ольга    Михайлівна</td>
    <td>г.Николаев, Корабельный район</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Пенсіонер</td>
  </tr>
  <tr>
    <td>31</td>
    <td>Нагірний
      Олександр    Іванович</td>
      <td>Арбузинский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    транспорту, дорожнього господарства</td>
  </tr>
  <tr>
    <td>32</td>
    <td>Омельченко
      Олена    Олексіївна</td>
    <td>&nbsp;</td>
    <td>Партія регіонів</td>
    <td>Заступник    голови обласної ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>33</td>
    <td>Паламарюк
      Петро    Миколайович</td>
    <td>Очаковский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    лісового господарства</td>
  </tr>
  <tr>
    <td>34</td>
    <td>Панський
      Сергій    Сергійович</td>
    <td>Николаевский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Пенсіонер</td>
  </tr>
  <tr>
    <td>35</td>
    <td>Пащенко    Володимир Валентинович</td>
    <td>Баштанский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    політичної партії (організацій)</td>
  </tr>
  <tr>
    <td>36</td>
    <td>Ревазов
      Сергій    Махарбекович</td>
    <td>Жовтневый</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>37</td>
    <td>Рукоманов
      В`ячеслав    Михайлович</td>
    <td>Казанковский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Приватний    підприємець</td>
  </tr>
  <tr>
    <td>38</td>
    <td>Рябченко
      Микола    Володимирович</td>
    <td>Первомайский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Пенсіонер</td>
  </tr>
  <tr>
    <td>39</td>
    <td>Саржан
      Микола Іванович</td>
    <td>Березнеговатский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    соціального захисту і соціального забезпечення</td>
  </tr>
  <tr>
    <td>40</td>
    <td>Сейтхалілов
      Енвер    Синаверович</td>
    <td>Николаевский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    промисловості</td>
  </tr>
  <tr>
    <td>41</td>
    <td>Семенков
      Анатолій    Володимирович</td>
    <td>Снигиревский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>42</td>
    <td>Смирнов
      Олександр    Миколайович</td>
    <td>Врадиевский</td>
    <td>Партія регіонів</td>
    <td>Голова    постійної комісії обласної ради</td>
    <td>Працівник    торгівлі, споживчої кооперації і громадського харчування</td>
  </tr>
  <tr>
    <td>43</td>
    <td>Соловйов
      Олег    Миколайович</td>
    <td>Новобугский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Інші</td>
  </tr>
  <tr>
    <td>44</td>
    <td>Стегній
      Богдан
      Станіславович</td>
    <td>Новоодесский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    житлово-комунального господарства</td>
  </tr>
  <tr>
    <td>45</td>
    <td>Ташлик
      Григорій    Володимирович</td>
    <td>Очаковский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    транспорту, дорожнього господарства</td>
  </tr>
  <tr>
    <td>46</td>
    <td>Тонканцов
      Олександр    Георгійович</td>
    <td>Веселиновский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    житлово-комунального господарства</td>
  </tr>
  <tr>
    <td>47</td>
    <td>Транський
      Сергій    Леонідович</td>
    <td>г.Вознесенск</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    банківських, фінансових, страхових установ</td>
  </tr>
  <tr>
    <td>48</td>
    <td>Фролов
      Віктор    Веніамінович</td>
    <td>Врадиевский</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    житлово-комунального господарства</td>
  </tr>
  <tr>
    <td>49</td>
    <td>Фукс
      Володимир    Павлович</td>
    <td>г.Южноукраинск</td>
    <td>позапартійні</td>
    <td>Голова    постійної комісії обласної ради</td>
    <td>Пенсіонер</td>
  </tr>
  <tr>
    <td>50</td>
    <td>Чередніченко
      Олександр    Васильович</td>
    <td>Жовтневый</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    громадської організації</td>
  </tr>
  <tr>
    <td>51</td>
    <td>Шаманов
      Сергій    Дмитрович</td>
    <td>г.Николаев, Ленинский район</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>держслужбовець</td>
  </tr>
  <tr>
    <td>52</td>
    <td>Юдов
      Олександр    Миколайович</td>
    <td>Братский</td>
    <td>Партія регіонів</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    сільського господарства</td>
  </tr>
  <tr>
    <td>53</td>
    <td>Яцевілов
      Віктор    Федорович</td>
    <td>г.Первомайск</td>
    <td>позапартійні</td>
    <td>Депутат    обласної ради</td>
    <td>Працівник    промисловості</td>
  </tr>

               </table>
			  </td>
            </tr>
          </table>


        </td>
');

?>