<?
// Список депутатов фракции Партии регионов Николаевского горсовета.

print('
<td style="padding:0 0 0 0;"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td style="padding:29 0 5 35; background-repeat:no-repeat; background-position:bottom left;" background="images/title_long.png"><a class="title" style="line-height:normal;">Государственный реестр избирателей Николаевской области.</a></td>
          </tr>
        </table>
		 <table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:5px;">
   <tr>
    <td style="padding:20 30 20 30; line-height:normal;">
Уважаемые избиратели Николаевщины!
<br><br>
С 1 до 21 сентября текущего года орган ведения Государственного реестра прислал каждому избирателю именное уведомление о его персональных данных, в связи с проведением первичного уточнения персональных данных Реестра.<br>
Если вы, избиратель, в своих персональных данных обнаружили несоответствие и неточности в записи о себе, вам - избирателю необходимо лично с паспортом обратиться в орган ведения Реестра. Если вы, избиратель, до настоящего времени не получили именное уведомление о своих персональных данных, внесенных в Реестр, вам, избирателю, необходимо обратиться в орган ведения Реестра райгосадминистрации. <br>
Внимание избирателям Николаевской области и города Николаева! Заявление в органы ведения Реестра должны быть написаны избирателем лично. <br>
Для обращения в отделы ведения Государственного реестра избирателей Николаевской области публикуем сведения об отделах ведения Реестра. 
<br>
<br>
<h1>Відділи ведення Державного реєстру виборців
Миколаївська область</h1>

<br>

			 <table width="90%" border="0" cellspacing="0" cellpadding="0" style="border:1px solid #ADBFCE; line-height:normal;" align="center">
    <tr bgcolor="#E4E9EE" style="font-weight:bold; border-bottom:1 solid #ADBFCE;" >
 <td>Назва відділу ведення</td>
 <td>Поштова адреса</td>
 <td>Контактний телефон</td>
 </tr>
    <tr>
     <td>Відділ ведення ДРВ Арбузинської РДА</td>
     <td>55300, Миколаївська обл., с-ще Арбузинка, пл. Центральна, 18</td>
     <td>т. (05132) 3-04-36 </td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Баштанської РДА</td>
     <td>56100, Миколаївська обл., м. Баштанка, вул. Баштанської республіки, 37</td>
     <td>т. (05158) 2-12-99, 2-14-77 </td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Березанської РДА</td>
     <td>57400, Миколаївська обл., с-ще Березанка, вул. Леніна, 33</td>
     <td>т. (05153) 2-19-67</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Березнегуватської РДА</td>
     <td>56200, Миколаївська обл., с-ще Березнегувате, пл. Леніна, 1</td>
     <td>т. (05168) 9-21-31</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Братської РДА</td>
     <td>55400, Миколаївська обл., с-ще Братське, вул. Леніна, 131</td>
     <td>т. (05131) 9-14-70, 9-13-33, <br />
     9-18-23</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Веселинівської РДА</td>
     <td>57001, Миколаївська обл., с-ще Веселинове, вул. Леніна, 14</td>
     <td>т. (05163) 2-24-80</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Вознесенської РДА</td>
     <td>56500, Миколаївська обл., м. Вознесенськ, пл. Центральна, 1</td>
     <td>т. (05134) 4-54-80</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Врадіївської РДА</td>
     <td>56300, Миколаївська обл., с-ще Врадіївка, вул. Маяковського, 91</td>
     <td>т. (05135) 9-13-83</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Доманівської РДА</td>
     <td>56400, Миколаївська обл., с-ще Доманівка, вул. Леніна 46</td>
     <td>т. (05152) 9-16-51, 9-14-80</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Єланецької РДА</td>
     <td>55500, Миколаївська обл., с-ще Єланець, вул. Горького, 15-а</td>
     <td>т. (05159) 9-17-80 </td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Жовтневої РДА</td>
     <td>54050,  м. Миколаїв, вул. Янтарна, 72</td>
     <td>т. (0512) 60-06-47, 60-06-40, <br />
     60-05-23</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Казанківської РДА</td>
     <td>56000, Миколаївська обл., с-ще Казанка, вул. Миру, 208</td>
     <td>т. (05164) 9-19-87</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Кривоозерської РДА</td>
     <td>55100, Миколаївська обл., с-ще Криве Озеро, Майдан Незалежності, 1</td>
     <td>т. (05133) 2-42-48</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Миколаївської РДА</td>
     <td>54036,  м. Миколаїв, Одеське шосе, 18-а</td>
     <td>т. (0512) 48-06-37, 48-05-35</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Новобузької РДА</td>
     <td>55600, Миколаївська обл., м. Новий Буг, вул. Гребеннікова 1</td>
     <td>т. (05151) 9-19-61</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Новоодеської РДА</td>
     <td>56600, Миколаївська обл., м. Нова Одеса, вул. Леніна, 202</td>
     <td>т. (05167) 9-35-89, <br />
     (05167) 9-19-56 </td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Очаківської РДА</td>
     <td>57500, Миколаївська обл., м. Очаків, вул. Леніна, 20</td>
     <td>т. (05154) 3-00-06</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Первомайської РДА</td>
     <td>55213, Миколаївська обл., м. Первомайськ, вул. Чкалова, 12</td>
     <td>т. (05161) 4-31-35</td>
    </tr>
    <tr>
     <td>Відділ ведення ДРВ Снігурівської РДА</td>
     <td>57300, Миколаївська обл., м. Снігурівка, вул. Леніна, 72</td>
     <td>т. (05162) 3-21-01</td>
    </tr>
     <tr>
         <td>Відділ ведення ДРВ Вознесенської міської ради</td>
         <td>56500, Миколаївська обл., м. Вознесенськ, пл. Центральна, 1</td>
         <td>т. (05134) 4-04-50, 4-52-77</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Очаківської міської ради</td>
         <td>57500, Миколаївська обл., м. Очаків, вул. 50-річчя Жовтня, 7-а</td>
         <td>т. (5154) 3-09-70</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Первомайської міської ради</td>
         <td>55213, Миколаївська обл., м. Первомайськ, вул. Грушевського, 3</td>
         <td>т. (5161) 4-36-44</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Южноукраїнської міської ради</td>
         <td>55000, Миколаївська обл., м. Южноукраїнськ, вул. Дружби народів,  23, кімната, 4</td>
         <td>т. (05136) 5-98-48</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Заводської районної адміністрації Миколаївської  міської ради</td>
         <td>54020,   м. Миколаїв, вул. Чигрина,9</td>
         <td>т. (0512) 36-00-97, <br />
          (0512) 47-79-49</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Корабельної районної адміністрації Миколаївської  міської ради</td>
         <td>54050,   м. Миколаїв, пр. Жовтневий, 314</td>
         <td>т. (0512) 25-51-88</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Ленінської районної адміністрації Миколаївської  міської ради</td>
         <td>54008, м. Миколаїв, пр. Жовтневий, 1</td>
         <td>т. (0512) 24-50-07, 24-90-60</td>
        </tr>
        <tr>
         <td>Відділ ведення ДРВ Центральної районної адміністрації Миколаївської  міської ради</td>
         <td>54001,   м. Миколаїв, вул. Інженерна, 1</td>
         <td>т. (0512) 35-99-65</td>
        </tr>
        </table>
			 </td>
      </tr>
     </table>

    <div style="padding:20 30 20 30; line-height:normal;">
<center>ПОРАДИ ВІД ПРАВОЗНАВЦЯ<br><br>


Реєстр виборців: як і для чого?</center>

          Чим ближче вибори Президента України, тим більше розмов навколо проблем Державного реєстру виборців, адже не включення до нього частини виборців, кратне їх включенню, допущення неточностей у персональних даних виборців можуть слугувати причиною порушення конституційних виборчих прав окремих громадян, істотно змінити показники активності виборців.<br><br>
           Нагадаємо: для уточнення персональних даних виборців у районних держадміністраціях було створено відділи ведення Державного реєстру виборців. Первинне уточнення персональних даних виборців відділи проводили у вересні місяці. Тоді кожен виборець повинен був отримати іменне повідомлення про внесення його до Реєстру виборців із зазначенням його персональних даних: прізвища,  імені й по-батькові, дати і місця народження, виборчої адреси, відомості  про постійну нездатність пересуватись. Спілкування із жителями територіальної громади показало, що багато хто такого повідомлення не  отримав або ж у персональних даних виборців були допущені  неточності. І мало хто обізнаний, що в цих випадках робити, куди звертатись аби реалізувати своє виборче право під час голосування 17 січня 2010 року.<br><br>
          <b>Отже, що робити, якщо ви - виборець і не отримали повідомлення про включення вас до  Державного реєстру виборців?</b><br><br>
          Вихід єдиний:  звернутись до названого відділу ведення  Державного реєстру виборців  із письмовим запитом встановленої форми, прохаючи надати необхідну вам інформацію.<br><br>
	Якщо ви бажаєте отримати інформацію щодо змісту власних персональних даних, вам слід до відділу ведення Реєстру звертатись  особисто.<br><br>
	Якщо вас цікавить інформація щодо інших виборців, а саме:<br><br>
	- щодо тих, які проживають за вказаною вами адресою ( їх кількість, їх прізвище, ім’я, по-батькові)<br><br>
	- щодо тих, які проживають за вашою власною виборчою адресою (їх персональні дані, включаючи дату і місце народження, відомість про постійну нездатність пересуватись) ви маєте право до відділу ведення Реєстру звертатись <b>як  особисто, так і поштою.</b><br><br>
У разі особистого звернення вам слід пред’явити свій паспорт та проконтролювати, щоб ваш запит було зареєстровано у журналі вхідної кореспонденції або на другому екземплярі запиту була поставлена відмітка посадової особи відділу ведення Реєстру про прийняття запиту. Звернення поштою необхідно направляти рекомендованим листом з повідомленням про доставку.<br><br>
<b>Якщо виявилось, що ви (чи виборці які вас цікавили) не включені до Реєстру або у ваших персональних даних (даних виборців, які вас цікавили) допущені неточності?</b> У цих випадках вам (виборцям, які не включені до Реєстру чи стосовно персональних даних яких допущені неточності) слід особисто звернутись до відділу ведення <b>Реєстру із заявою встановленого зразка</b>, прохаючи включити  до Реєстру чи внести зміни до персональних даних. Заява пишеться власноруч. До заяви додається належним чином засвідченні копії документів, що містять ваші персональні дані. До персональних даних відноситься також <b>і ваша виборча адреса</b>. До речі, це не обов’язкова адреса, за якою ви прописані чи зареєстровані. Виборча адреса – це місце за яким ви збираєтесь голосувати. Нею може бути місце вашої роботи, навчання, проживання, перебування в день виборів. Її підтверджують такі документи як довідка з місця роботи чи навчання, договір найму житла, свідоцтво про право власності на житло, договір купівлі-продажу ( дарування, обміну) житла, свідоцтва на спадщину тощо. <br><br>
<b>Якщо ви не маєте змоги написати заяву власноруч?</b> Її має право написати  інша особа але <b>ваш підпис</b> на заяві слід <b>посвідчити</b> у встановленому порядку. <b>На селі</b> таке посвідчення має право зробити <b>секретар сільради.</b><br><br>
Якщо  ви через нездатність пересуватись самостійно не маєте змоги особисто звернутись із запитом чи заявою до відділу ведення Реєстру? За вашим дорученням це має право зробити соціальний працівник.<br><br>
Що робити, якщо вам відмовили у прийнятті запиту чи заяви до органу ведення Реєстру або вам відмовив секретар  сільради чи соціальний працівник? Ви маєте право з’ясувати дані особи, яка вам відмовила та заручитись підтримкою мінімум двох свідків, які будуть згодні підтвердити факт відмови цих осіб у правоохоронних органах ( у прокуратурі чи у органах внутрішніх справ). <br><br>
До названих органів ви маєте право звернутися і тоді, коли вам у встановлений законом строк ( на 3-ій робочий день за запитом щодо ваших персональних даних  і на 6-ий робочий день за запитом щодо іншої інформації) не надали відповіді або надали негативну відповідь.<br><br>
<b>І найголовніше: яку  користь матиме виборець, про якого вільно чи невільно  «забули», або чиї персональні дані перекрутили?<br><br>
По-перше,</b> він покаже, що сам себе поважає, що він живий і ніхто не має права цим знехтувати.<br><br>
<b>По-друге,</b> він звірить свої дійсні персональні дані з тими, які зафіксували відповідні органи влади і самоврядування. Це убезпечить його від майбутніх колізій під час оформлення певних юридичних документів – свідоцтв на спадщину, на власність, договорів купівлі-продажу, оренди, дарування, тощо. Адже для багатьох не секрет, що навіть дрібні неточності ( прізвище закінчується на о чи на а , у російському прізвищі пишеться и чи і, громадянин живе по вулиці чи у провулку, плутанини у нумерації будинків тощо) .створюють немало проблем.  Нормативні формулювання  повинні бути точними.<br><br>
<b>По-третє,</b> він виразить свою громадянську позицію, покаже, що йому не байдуже майбутнє держави і його власна доля, і те що він розуміє думку істориків : «Кожен народ заслуговує тієї влади, яку він обирає!»<br><br>
Й, нарешті, він упередить здійснення намірів політиків ( це поки що припущення), які сподіваються в боротьбі за президентський пост виграти  на пасивності виборців, або ж  шляхом внесення до списку  «мертвих душ», перешкодити  участі у виборах громадян, які хочуть віддати свій голос за певного кандидата, небажаного для когось.<br><br>
Тож не втратьте вибір 2010 року своєю політичною  і громадянською байдужістю. Скористуйтесь наданим вам конституційним виборчим правом. Хтозна, можливо, це стане першим кроком до виходу із кризи, яка і робить багатьох нас зневірливими і пасивними.  Якщо  потребуєте детальнішого роз’яснення – <b>звертайтеся до місцевих рад,  громадських приймалень, юристів, депутатів.</b> Стукайте – і вам відкриють!<br><br>





		<center>Т. Й. Горб	-	викладач педколеджу, депутат Новобужської міськради</center>

</div>

        </td>
');

?>